<unk>	0
<s>	0
</s>	0
▁	-2.49305
,	-4.46328
이	-4.55113
!	-4.6339
▁노래	-4.63912
의	-4.66532
.	-4.83254
한	-4.91834
을	-4.94886
에	-4.98796
)	-5.07545
가	-5.11773
▁음악	-5.12475
▁좋은	-5.19921
▁듣는	-5.29782
고	-5.37915
는	-5.42195
~	-5.46909
▁모음	-5.55184
다	-5.57637
▁감성	-5.61045
곡	-5.61465
기	-5.61953
어	-5.68366
리	-5.69916
를	-5.71699
스	-5.7792
지	-5.79203
▁(	-5.79394
▁듣기	-5.81877
로	-5.8256
은	-5.82693
도	-5.82958
e	-5.83976
과	-5.87457
▁노래들	-5.87942
들	-5.88183
라	-5.90609
(	-5.94473
게	-6.00143
아	-6.00372
..	-6.01539
▁발라드	-6.0166
▁때	-6.0201
노래	-6.03599
-	-6.05352
와	-6.0624
▁이	-6.06841
]	-6.06873
?	-6.07148
월	-6.1178
&	-6.12416
에서	-6.12892
년	-6.1411
!!	-6.15038
▁[	-6.15066
요	-6.15863
/	-6.16724
시	-6.17576
▁힙합	-6.17616
▁재즈	-6.17943
음악	-6.18297
s	-6.18491
▁팝	-6.20061
...	-6.20077
만	-6.21587
▁#	-6.23243
하는	-6.23515
a	-6.25955
B	-6.28228
나	-6.28535
▁가을	-6.28804
i	-6.29727
▁날	-6.32848
일	-6.33003
o	-6.35352
▁내	-6.35651
y	-6.36051
인	-6.37207
▁위한	-6.37359
▁함께	-6.3814
자	-6.39536
해	-6.41374
▁뉴에이지	-6.42146
▁그	-6.42624
서	-6.43031
▁클래식	-6.45269
드	-6.4546
▁잔잔한	-6.45559
주	-6.46854
▁들으면	-6.47112
▁신나는	-6.4773
하고	-6.49116
▁싶은	-6.52035
트	-6.52569
'	-6.53438
▁밤	-6.53734
▁듣고	-6.54446
할	-6.54681
▁사랑	-6.55024
▁플레이리스트	-6.56075
▁R	-6.57822
면	-6.57925
으로	-6.58351
:	-6.60028
▁곡	-6.60144
날	-6.60821
▁음악들	-6.60903
E	-6.61655
O	-6.61814
▁팝송	-6.63279
▁인디	-6.64364
I	-6.64565
▁겨울	-6.65503
▁피아노	-6.66206
니	-6.66389
▁봄	-6.6692
t	-6.69096
2	-6.69319
▁어울리는	-6.69584
A	-6.69624
S	-6.71368
_	-6.7139
4	-6.71514
1	-6.72462
▁POP	-6.72945
p	-6.73151
3	-6.74482
▁1	-6.74644
R	-6.74817
▁여름	-6.75679
야	-6.76395
▁M	-6.78028
▁크리스마스	-6.78267
때	-6.78483
정	-6.79632
모음	-6.79688
▁아	-6.81683
T	-6.81707
▁명곡	-6.81864
상	-6.81886
▁힐링	-6.81897
▁연주곡	-6.82184
전	-6.82206
장	-6.82223
년대	-6.82746
러	-6.83292
적	-6.84437
d	-6.84889
하게	-6.85731
오	-6.85865
▁아이돌	-6.85919
n	-6.86419
▁분위기	-6.86871
수	-6.87204
g	-6.87243
▁이별	-6.87374
▁한	-6.87469
5	-6.8803
▁드라이브	-6.8814
▁라디오	-6.88441
▁더	-6.8848
▁2	-6.89306
하	-6.90077
h	-6.90309
▁비	-6.90929
비	-6.91634
려	-6.91938
20	-6.91994
▁OST	-6.92351
▁있는	-6.92852
▁수	-6.92914
U	-6.93146
팝	-6.93576
대	-6.94661
▁멜로디	-6.94764
C	-6.94852
r	-6.96066
운	-6.96695
치	-6.97031
▁기분	-6.97043
▁-	-6.97291
히	-6.99191
미	-6.99377
b	-6.99393
▁카페에서	-6.99864
D	-7.00251
▁3	-7.00425
소	-7.00659
르	-7.01175
송	-7.0124
▁혼자	-7.01939
보	-7.01967
▁S	-7.02257
k	-7.02511
사	-7.04019
▁추천	-7.05014
신	-7.05316
▁듣기좋은	-7.05662
▁나	-7.05816
▁:	-7.05994
크	-7.06359
m	-7.07495
디	-7.08075
마	-7.08106
할때	-7.0848
▁내가	-7.08913
l	-7.09351
▁안	-7.09644
진	-7.10437
▁요즘	-7.10508
▁곡들	-7.11849
워	-7.1288
▁새벽	-7.12918
▁모음집	-7.1312
▁달달한	-7.13132
감성	-7.1362
▁따뜻한	-7.13906
u	-7.14397
▁마음을	-7.14425
힙합	-7.14522
되는	-7.15838
▁20	-7.16042
화	-7.16369
★	-7.16572
▁카페	-7.16637
in	-7.16833
on	-7.17756
선	-7.18239
▁추억	-7.18304
8	-7.18735
여	-7.19206
▁오	-7.19418
음	-7.19868
▁잠	-7.19993
▁'	-7.20082
▁국내	-7.20088
우	-7.20104
▁전	-7.20426
있는	-7.20503
7	-7.21542
▁4	-7.21681
래	-7.21963
같은	-7.22168
▁EDM	-7.22285
6	-7.22314
간	-7.22487
성	-7.22698
구	-7.23005
▁스	-7.23371
M	-7.24037
♥	-7.24135
루	-7.24221
P	-7.24316
▁우리	-7.2432
제	-7.24403
▁느낌	-7.24656
엔	-7.24733
부	-7.25343
L	-7.25432
작	-7.25789
▁주	-7.25811
위	-7.26243
회	-7.26435
브	-7.26489
▁뮤직	-7.27381
▁신	-7.27431
▁영화	-7.27686
f	-7.27873
c	-7.28683
뮤직	-7.28923
함	-7.28976
▁밤에	-7.29258
줄	-7.29703
▁B	-7.29718
프	-7.30455
버	-7.30519
연	-7.30672
주는	-7.31139
던	-7.31721
바	-7.32346
네	-7.3235
내	-7.33154
용	-7.33158
!!!	-7.33911
▁C	-7.34437
들의	-7.34501
적인	-7.34625
▁P	-7.35387
Y	-7.36737
▁주말	-7.36918
울	-7.37458
리는	-7.38136
▁&	-7.38582
발라드	-7.38622
▁어	-7.38768
안	-7.39323
린	-7.39369
▁같은	-7.3968
▁D	-7.40589
처럼	-7.40745
밤	-7.41361
▁리스트	-7.41612
▁여행	-7.42379
w	-7.4239
▁다	-7.42456
▁보	-7.42723
▁있	-7.4334
ar	-7.43898
#	-7.44117
▁속	-7.44132
▁드라마	-7.45315
원	-7.45405
난	-7.45522
♡	-7.45675
▁오늘	-7.45863
곡들	-7.45918
▁소	-7.46138
감	-7.46311
▁비오는	-7.46452
9	-7.4659
▁10	-7.46637
▁5	-7.47151
그	-7.47558
중	-7.47776
거	-7.47888
타	-7.47893
▁마	-7.47988
▁추억의	-7.4803
즈	-7.48426
▁하루	-7.48427
:)	-7.48594
▁마음	-7.49226
하며	-7.49727
▁댄스	-7.49942
데	-7.5015
▁잘	-7.50175
세	-7.5036
▁편안한	-7.50865
까	-7.50896
영	-7.50945
하기	-7.51184
▁좋아하는	-7.51385
집	-7.5148
▁목소리	-7.51513
❤	-7.51648
er	-7.51681
생	-7.52373
▁A	-7.52432
며	-7.52531
▁좋아	-7.52735
듣는	-7.53093
질	-7.53536
플	-7.53645
모	-7.54053
▁커피	-7.54057
▁미	-7.54463
지는	-7.54695
▁T	-7.55078
▁★	-7.55113
G	-7.55232
유	-7.55313
▁L	-7.55338
▁어쿠스틱	-7.55395
▁베스트	-7.5583
▁시간	-7.55976
동	-7.56114
방	-7.56353
▁BGM	-7.56389
▁J	-7.56432
▁일렉	-7.56449
▁클럽	-7.56716
더	-7.56741
피	-7.56836
랑	-7.56843
▁가요	-7.5689
▁가	-7.57289
개	-7.57311
an	-7.57474
▁듣고싶은	-7.57542
편	-7.57603
머	-7.57712
▁위로	-7.57776
♬	-7.57922
0	-7.57925
F	-7.58736
*	-7.59003
▁취향저격	-7.59105
▁지	-7.59201
▁무	-7.59392
▁인디음악	-7.59424
▁들어도	-7.59764
길	-7.59815
▁그루브	-7.5982
▁남자	-7.59952
국	-7.60496
까지	-7.60592
▁후	-7.608
▁사운드	-7.60807
POP	-7.61203
.1	-7.61234
카	-7.61368
▁생각나는	-7.61525
▁90	-7.61905
심	-7.62109
가요	-7.62441
10	-7.62525
▁너	-7.62669
▁비트	-7.62955
▁들어	-7.62979
쉬	-7.63769
식	-7.63952
▁오후	-7.64394
>	-7.64692
▁해외	-7.65164
▁새벽에	-7.65241
▁100	-7.65323
▁여자	-7.6549
가는	-7.65625
v	-7.65708
산	-7.65807
☆	-7.6581
▁되는	-7.65945
▁사람	-7.66333
▁부	-7.664
듣	-7.66516
▁들을	-7.66679
▁F	-7.67453
록	-7.67473
나는	-7.67483
▁고	-7.67499
절	-7.6783
레	-7.68239
문	-7.6826
~~	-7.68864
분	-7.69203
^^	-7.69253
▁그리고	-7.69442
온	-7.69477
부터	-7.69713
속	-7.69795
호	-7.70217
▁나만	-7.70312
▁할	-7.70519
금	-7.70638
노	-7.70695
좋은	-7.70734
당	-7.70799
▁알	-7.71243
▁가사	-7.7133
사랑	-7.71622
▁달	-7.71865
발	-7.71931
▁락	-7.71944
▁하는	-7.72185
▁편	-7.72205
하면서	-7.72215
K	-7.72297
▁W	-7.72304
받	-7.72395
▁N	-7.72464
실	-7.72595
▁Music	-7.72596
으면	-7.72783
▁불	-7.7305
티	-7.73136
▁정	-7.73202
al	-7.73234
▁K	-7.735
ing	-7.7359
▁유	-7.7363
ic	-7.73752
▁시원한	-7.74817
▁알앤비	-7.7493
▁감성을	-7.7495
향	-7.75169
▁pop	-7.75215
▁Pop	-7.75541
싶	-7.75612
스트	-7.7577
▁싶을	-7.75804
▁아름다운	-7.76065
.2	-7.76131
▁시작	-7.76178
N	-7.7631
파	-7.76319
▁바	-7.76325
▁감성적인	-7.76421
▁감각적인	-7.76506
or	-7.76508
st	-7.76658
예	-7.7668
창	-7.7669
▁Vol	-7.77134
▁꼭	-7.77202
+	-7.77319
무	-7.77798
블	-7.78161
▁귀	-7.78601
▁한국	-7.78721
근	-7.78798
들을	-7.79091
경	-7.79221
키	-7.79226
후	-7.79253
차	-7.79443
▁흥	-7.79649
반	-7.79832
해지는	-7.79918
페	-7.80041
▁지친	-7.80166
현	-7.80306
▁비오는날	-7.80394
▁슬픈	-7.80409
▁강	-7.80423
▁오는	-7.80518
복	-7.80523
테	-7.80658
re	-7.81123
▁제	-7.81129
▁대	-7.81426
▁끝	-7.81633
▁조	-7.81805
▁지금	-7.81923
▁띵곡	-7.82301
▁하	-7.82498
▁눈	-7.82768
▁보컬	-7.82861
▁기분전환	-7.83388
▁시	-7.83391
▁2019	-7.83447
▁노래모음	-7.83733
친	-7.83753
▁s	-7.83796
포	-7.84438
▁달콤한	-7.84606
▁명곡들	-7.84722
00	-7.8491
ᄋ	-7.84965
출	-7.85189
️	-7.85192
▁G	-7.85292
▁첫	-7.85428
H	-7.85476
담	-7.85623
▁방	-7.85671
리스트	-7.85803
세요	-7.85991
▁공	-7.86014
▁매력	-7.86274
매	-7.86978
목	-7.86981
▁걸그룹	-7.87055
▁자	-7.87128
▁나의	-7.8723
릴	-7.87261
▁생각	-7.87459
관	-7.87961
▁최신곡	-7.88098
명	-7.88179
▁가수	-7.88408
x	-7.88429
터	-7.88465
임	-7.88708
저	-7.88839
▁감미로운	-7.88901
▁빌보드	-7.88901
▁그냥	-7.88933
박	-7.89137
12	-7.89137
▁마음이	-7.89325
▁감성힙합	-7.89436
다면	-7.89765
▁기분좋은	-7.89963
▁H	-7.90043
▁반	-7.90112
오는	-7.90303
▁나를	-7.90763
et	-7.90926
▁Top	-7.91049
공	-7.91105
▁딱	-7.91164
겨	-7.91227
~!	-7.91277
된	-7.91775
▁좋	-7.91804
▁음색	-7.92178
▁추	-7.92399
▁스트레스	-7.92507
것	-7.9255
▁선곡	-7.92714
차트	-7.92739
▁너무	-7.92812
올	-7.9283
▁*	-7.9286
너	-7.93068
들어	-7.93097
▁올	-7.93312
▁동	-7.93441
른	-7.93484
▁만드는	-7.93506
혼	-7.94222
풍	-7.94235
▁여	-7.94277
계	-7.94405
에게	-7.94678
▁여름밤	-7.94933
순	-7.94979
▁가슴	-7.95001
▁선율	-7.95243
▁못	-7.95396
어요	-7.95512
▁하루를	-7.95772
▁2017	-7.95805
불	-7.95903
♪	-7.9618
▁랩	-7.96247
▁당신의	-7.96421
들이	-7.96467
태	-7.965
X	-7.96503
....	-7.96585
가수	-7.96631
스타	-7.97239
"	-7.97436
▁많이	-7.9755
▁아침	-7.97781
배	-7.97784
코	-7.97823
is	-7.97944
▁<	-7.98041
드는	-7.98347
▁"	-7.98393
▁사	-7.98582
▁모	-7.98747
▁살	-7.9878
통	-7.98822
▁50	-7.98875
▁매력적인	-7.98895
▁운동	-7.98944
▁♬	-7.99027
탄	-7.99083
▁6	-7.99091
▁울	-7.99091
있	-7.99262
▁추운	-7.99451
▁싶을때	-7.99488
석	-7.99607
▁되	-7.99621
▁DJ	-7.99928
독	-8.00613
▁록	-8.00812
토	-8.0093
▁남	-8.01004
▁한번	-8.01322
빠	-8.01707
▁느낌있는	-8.01895
필	-8.01993
▁다시	-8.02064
▁취향	-8.02264
빛	-8.02267
z	-8.03083
▁캐롤	-8.03084
▁트렌디한	-8.03206
▁추천곡	-8.03231
th	-8.03283
▁피	-8.03481
▁외	-8.03597
고싶은	-8.03722
청	-8.03902
14	-8.04066
▁것	-8.04129
▁없는	-8.04444
건	-8.04453
▁19	-8.04647
노래들	-8.04716
▁최신	-8.05187
▁중	-8.05216
▁없	-8.05452
▁Jazz	-8.05534
▁:)	-8.0555
갈	-8.05563
하다	-8.05688
님	-8.05842
업	-8.0601
력	-8.06098
련	-8.06122
@	-8.06123
▁말	-8.06246
▁바람	-8.0643
락	-8.06758
▁2000	-8.06798
▁누	-8.06946
ro	-8.07481
▁당신을	-8.07539
ver	-8.07581
ll	-8.07672
▁8	-8.07734
▁V	-8.08167
▁7	-8.08229
▁집	-8.08276
추	-8.08339
ol	-8.08749
▁위로가	-8.09055
▁2018	-8.09501
강	-8.09507
그룹	-8.09518
▁TOP	-8.09547
▁저녁	-8.09569
듯	-8.09702
▁나만의	-8.09789
슬	-8.09802
▁해	-8.0987
든	-8.10053
조	-8.10106
면서	-8.10302
을때	-8.10381
먹	-8.10421
말	-8.10443
보다	-8.10568
▁12	-8.10637
it	-8.10695
▁(2015	-8.10715
el	-8.10725
▁몸	-8.10989
▁우울	-8.11008
▁포근한	-8.11009
▁걸	-8.11061
▁인기	-8.11139
▁함께하는	-8.11219
란	-8.11304
▁숨은	-8.11317
남	-8.11338
▁2016	-8.11346
▁센치한	-8.11364
09	-8.11455
▁일렉트로닉	-8.11599
▁E	-8.1171
흐	-8.11896
▁조용한	-8.11897
여름	-8.12408
▁리듬	-8.12498
▁수록곡	-8.12568
결	-8.12788
•	-8.12792
▁BEST	-8.12792
▁들어봐	-8.1284
▁가을에	-8.12877
본	-8.12994
pop	-8.12997
▁사랑하는	-8.1344
▁일	-8.13525
민	-8.13695
하지	-8.13705
살	-8.13744
▁Rock	-8.1375
▁같이	-8.1376
▁vol	-8.14002
▁소울	-8.14202
림	-8.14302
물	-8.14669
▁기타	-8.14768
합	-8.14832
인디	-8.15182
격	-8.15199
준	-8.15212
11	-8.15257
지만	-8.15392
V	-8.15393
▁가을밤	-8.15605
▁꿀	-8.15903
움	-8.16145
▁취	-8.16345
J	-8.16529
▁비가	-8.16563
▁들어야	-8.16671
봄	-8.16843
▁서	-8.16952
클럽	-8.17316
08	-8.17483
▁11	-8.17705
이는	-8.17888
설	-8.17903
ᄏ	-8.18024
로운	-8.18032
▁가득한	-8.18066
▁차	-8.18244
▁눈물	-8.18383
▁휴식	-8.18588
▁설렘	-8.18658
▁열	-8.18712
▁아이	-8.18945
▁이런	-8.18968
▁I	-8.19196
▁몽환적인	-8.19336
름	-8.19504
19	-8.19556
단	-8.1995
대로	-8.20129
보컬	-8.20442
땐	-8.20584
두	-8.20655
▁들어요	-8.20695
▁m	-8.20822
잡	-8.20908
▁대표	-8.20938
걸	-8.2114
▁봄날	-8.2133
으	-8.21371
▁한잔	-8.21393
▁O	-8.21516
▁오늘의	-8.2161
레이	-8.21661
얼	-8.21889
▁앨범	-8.22026
었	-8.22151
맞	-8.22457
▁나는	-8.22509
▁자장가	-8.22549
▁모아	-8.22572
▁장르	-8.22611
재즈	-8.2265
돋는	-8.22705
픈	-8.22717
▁않은	-8.22821
봐	-8.22826
Soul	-8.22879
▁9	-8.23331
18	-8.23424
▁The	-8.23683
랩	-8.2388
보자	-8.24006
▁줄	-8.24027
겨울	-8.24177
직	-8.24752
악	-8.24808
댄스	-8.24867
언	-8.24883
트로	-8.2517
at	-8.25368
런	-8.25409
아이돌	-8.25432
점	-8.25568
▁매장	-8.25625
▁두	-8.25777
▁날씨	-8.25851
추천	-8.25933
▁No	-8.25959
번	-8.2619
잔	-8.26432
▁산책	-8.26541
▁신나게	-8.26711
▁초	-8.26755
▁선	-8.26917
듣기	-8.27199
▁아티스트	-8.27282
잊	-8.27286
일자	-8.27391
▁그대	-8.27524
▁밴드	-8.27634
■	-8.27634
재	-8.27777
▁필요한	-8.27982
▁당신	-8.28064
▁나른한	-8.28214
04	-8.28674
▁CCM	-8.28683
없는	-8.28698
▁자기	-8.28747
▁가득	-8.28984
ch	-8.28998
▁알고	-8.29193
져	-8.29385
종	-8.29388
쳐	-8.29388
▁힙	-8.29548
환	-8.29648
▁하우스	-8.29782
▁애	-8.29806
▁노래방	-8.29808
▁타	-8.29882
넘	-8.30092
션	-8.30097
▁세	-8.30159
▁않는	-8.30182
j	-8.30456
▁차트	-8.30523
▁꿈	-8.30778
양	-8.30812
맘	-8.30814
▁기억	-8.30824
외	-8.30979
W	-8.31338
100	-8.3134
▁노	-8.31528
▁퇴근길	-8.31693
▁별	-8.31721
했	-8.3183
▁달달	-8.31893
처	-8.32245
쇼	-8.32261
행	-8.32511
13	-8.32536
▁숨겨진	-8.32626
▁상쾌한	-8.32992
▁담은	-8.33398
늘	-8.33594
▁이야기	-8.33595
천	-8.33659
▁빠져	-8.33697
lo	-8.33719
le	-8.33782
▁ost	-8.33913
▁30	-8.33951
▁댄스곡	-8.34085
▁여성	-8.34199
▁길	-8.34414
교	-8.34468
▁김	-8.34538
링	-8.34841
▁가사가	-8.34848
▁봄이	-8.35161
▁해주는	-8.35215
능	-8.35219
투	-8.35594
▁연주	-8.35608
am	-8.3564
un	-8.35769
▁2015	-8.36028
커	-8.36294
알	-8.36295
▁잠이	-8.36647
▁좋은노래	-8.36703
▁포	-8.36749
▁중독성	-8.36769
▁않	-8.36772
거리	-8.37022
▁감성노래	-8.37645
▁심	-8.37796
▁♥	-8.37816
▁진	-8.38109
같	-8.38269
▁최	-8.38428
퍼	-8.38645
했던	-8.38725
백	-8.38957
특	-8.39042
▁트로트	-8.39066
▁Best	-8.39087
▁책	-8.3917
▁넘치는	-8.39435
▁화	-8.39709
될	-8.39826
왔	-8.39826
▁Singles	-8.39861
▁기	-8.39867
▁인	-8.39898
▁주의	-8.40132
.01	-8.40144
헤	-8.40219
급	-8.4022
▁연애	-8.40223
▁힘들	-8.40799
함을	-8.41206
ST	-8.41243
▁거	-8.41335
^	-8.41365
체	-8.4141
고싶을때	-8.41546
▁계속	-8.41649
▁잔잔	-8.41665
폭발	-8.41833
만한	-8.42021
▁일상	-8.42027
극	-8.4256
▁스타일	-8.42638
학	-8.4302
en	-8.43051
팝송	-8.43191
▁아무	-8.43271
보이	-8.43296
하면	-8.43369
▁설레는	-8.43798
골	-8.43834
▁겨울에	-8.44518
▁온	-8.44569
맛	-8.44656
▁보내	-8.44859
▁찾아	-8.44873
▁잔	-8.45008
▁따	-8.45119
▁공부	-8.45124
▁레	-8.45351
색	-8.45404
느낌	-8.45458
▁장	-8.45812
IN	-8.45882
▁주는	-8.45971
베	-8.46312
07	-8.46379
스터	-8.464
없이	-8.46448
▁내리는	-8.46862
시간	-8.46904
입니다	-8.47162
me	-8.4737
막	-8.47499
▁꽃	-8.47859
데이	-8.48188
밖	-8.48438
법	-8.48438
술	-8.48438
06	-8.48538
탈	-8.48721
▁어디	-8.48819
▁아침을	-8.49219
꾸	-8.49244
▁가장	-8.4941
▁우	-8.49445
▁Hot	-8.49669
05	-8.4968
클	-8.49712
▁아까운	-8.49731
▁순간	-8.49741
03	-8.50192
▁떠	-8.50214
▁너와	-8.50322
▁위해	-8.50536
▁세계	-8.50655
▁❤	-8.50675
▁제목	-8.50691
▁재	-8.50713
▁메	-8.50896
▁인생	-8.51137
▁힘	-8.51239
▁콘서트	-8.51324
▁이노래	-8.51501
주의	-8.51717
마음	-8.51722
▁부르는	-8.51925
▁준비	-8.51935
▁파	-8.52033
▁음악과	-8.52121
▁페스티벌	-8.52175
▁상	-8.52258
▁추천하는	-8.52344
롤	-8.52367
▁햇살	-8.52369
▁또	-8.52409
▁집중	-8.52435
▁잔잔하게	-8.52486
▁즐기는	-8.52632
▁일렉트로니카	-8.52757
볼	-8.5276
돌	-8.52763
▁#1	-8.53071
않	-8.53189
▁짝사랑	-8.53266
닝	-8.53675
▁15	-8.53687
싸	-8.5369
콜	-8.53714
ed	-8.53796
가을	-8.53948
▁언제	-8.53988
입	-8.54073
01	-8.54131
좋아	-8.54134
몰	-8.54166
핑	-8.54166
▁트랙	-8.54174
▁최고의	-8.54176
▁명품	-8.54183
as	-8.5434
▁틀어	-8.54621
▁편안하게	-8.54621
▁출근길	-8.54636
▁16	-8.54649
▁2014	-8.54756
명곡	-8.54864
▁코	-8.55008
Z	-8.55077
ra	-8.55147
프로	-8.5519
듀엣	-8.55404
ow	-8.5544
nd	-8.55477
▁세련된	-8.55536
▁깊은	-8.55555
▁사이	-8.55573
▁모든	-8.55597
▁우울한	-8.55733
▁로맨틱	-8.55997
겠	-8.55997
▁채워	-8.56002
▁자극하는	-8.56099
충만	-8.56447
평	-8.56454
셜	-8.5646
등	-8.5646
ri	-8.56507
싶어지는	-8.5674
▁카페에	-8.56791
.3	-8.56891
▁17	-8.56986
되	-8.57089
오면	-8.57212
▁여름에	-8.57293
~!!	-8.573
●	-8.57392
▁Hi	-8.57555
▁세상	-8.57562
이별	-8.5757
▁불러	-8.57665
럽	-8.57841
찬	-8.5786
▁Part	-8.57862
여행	-8.57941
▁행복	-8.5809
▁찾	-8.58113
▁명	-8.58151
▁계절	-8.5834
▁○	-8.58365
▁봄에	-8.58401
ce	-8.58404
▁느낌의	-8.58703
▁흐르는	-8.58807
▁선선한	-8.58808
▁UP	-8.58837
알앤비	-8.59045
녀	-8.59079
쾌	-8.59283
▁모두	-8.59339
▁고백	-8.59388
▁미리	-8.59407
▁좋아지는	-8.59448
▁늦은	-8.59714
▁듣자마자	-8.59762
▁그리움	-8.59763
국내	-8.59989
초	-8.60015
▁파티	-8.60168
취향	-8.60349
▁여유	-8.60485
ad	-8.60514
▁겨울밤	-8.60665
??	-8.60683
▁쌀쌀한	-8.60726
축	-8.61163
▁감	-8.61247
▁설레	-8.61271
월의	-8.61449
▁새벽감성	-8.61562
us	-8.61609
들으면	-8.62009
짝	-8.62186
글	-8.62188
▁만든	-8.62216
▁성	-8.6228
남자	-8.62371
30	-8.62412
▁음악으로	-8.62525
es	-8.62624
▁새	-8.62753
▁트렌디	-8.62954
각	-8.63067
끼	-8.63161
▁라운지	-8.63177
▁위	-8.63295
째	-8.6346
참	-8.63674
OL	-8.63827
▁날에	-8.63979
덕	-8.64174
뜨	-8.64174
달	-8.64366
홀	-8.64653
▁music	-8.64677
변	-8.64677
▁part	-8.64677
▁외국	-8.64697
일렉	-8.64964
▁솔로	-8.64965
▁몽환	-8.65119
숨	-8.65158
업뎃	-8.65173
ight	-8.65182
딩	-8.65182
▁멜론	-8.65182
▁당신에게	-8.65236
▁떠나	-8.65239
▁들리는	-8.65264
▁귀를	-8.65465
칠	-8.6569
▁버스	-8.65834
ON	-8.66155
▁2020	-8.66175
▁분위기에	-8.66178
▁단	-8.66179
ve	-8.66187
승	-8.662
ie	-8.66282
▁편하게	-8.6649
▁차분	-8.66598
▁필요할	-8.66602
▁소리	-8.66629
활	-8.6671
▁썸	-8.66838
▁업데이트	-8.67031
▁쓸쓸한	-8.67084
캐	-8.67226
※	-8.67228
OST	-8.67258
으며	-8.6729
▁들려주고	-8.67348
듯한	-8.67445
해요	-8.67545
눈	-8.67565
긴	-8.67743
MBC	-8.67761
▁시즌	-8.67764
ood	-8.67816
흔	-8.67878
사람	-8.68145
▁사랑노래	-8.68219
▁듣게	-8.68322
음악들	-8.68479
▁원	-8.68514
and	-8.68714
▁떠오르는	-8.68791
허	-8.68791
▁ROCK	-8.68791
▁#2	-8.6895
▁나도	-8.69003
람	-8.69148
▁터지는	-8.69151
올때	-8.69453
▁마음에	-8.69468
▁달콤	-8.6949
▁상큼	-8.69669
싱	-8.69845
숙	-8.69846
▁촉촉	-8.69846
▁매장음악	-8.69886
▁힙한	-8.69904
따	-8.69904
▁상큼한	-8.70035
▁업	-8.70047
▁공감	-8.70669
완	-8.70904
▁d	-8.70956
카페	-8.71065
▁울리는	-8.71068
팬	-8.7145
▁그때	-8.71502
▁일본	-8.71531
▁좀	-8.71578
메탈	-8.71633
▁청량한	-8.71973
hop	-8.71977
릿	-8.71991
존	-8.71991
혹	-8.71991
▁감동	-8.72067
▁포크	-8.72134
▁피아노곡	-8.72287
%	-8.72534
합니다	-8.72535
▁들어보	-8.7255
▁돌아	-8.72558
▁빠지	-8.72568
장르	-8.72607
치는	-8.72936
여자	-8.72964
표	-8.72995
▁필요할때	-8.73199
▁좋아요	-8.73261
분위기	-8.73379
▁감각	-8.73592
▁들려오는	-8.73649
▁어느	-8.7372
▁너에게	-8.73751
▁매장에서	-8.74006
애	-8.74054
핫	-8.74125
펑	-8.74176
형	-8.74183
▁조용히	-8.74183
영화	-8.74223
▁봄을	-8.74277
속으로	-8.74315
해도	-8.7458
컬	-8.7459
롭	-8.74738
놀	-8.74738
▁저	-8.74779
끈	-8.74793
▁향기	-8.74817
니까	-8.74884
▁사랑을	-8.74957
17	-8.75084
▁닮은	-8.75297
널	-8.75297
▁하늘	-8.75371
▁지나	-8.75447
▁Hip	-8.75452
16	-8.75659
별	-8.75691
타임	-8.75713
보는	-8.75793
깊	-8.75835
뜻	-8.7585
릭	-8.75859
▁연주곡들	-8.75944
▁FM	-8.76091
▁번	-8.76171
춤	-8.76421
번째	-8.76464
▁히트곡	-8.76562
못	-8.76631
!!!!	-8.76724
▁도시	-8.76733
▁뭐	-8.76952
끄	-8.76992
나요	-8.77098
90	-8.77255
ent	-8.77421
느	-8.77448
깨	-8.7747
▁집에서	-8.77495
뒤	-8.77563
▁Song	-8.77564
가득	-8.77825
▁2010	-8.77829
★★	-8.78037
▁리메이크	-8.78138
▁타이틀	-8.78138
쓰	-8.78138
철	-8.78138
▁기분이	-8.7816
▁핫한	-8.78198
었던	-8.78233
▁내한	-8.78302
[	-8.78336
▁귀에	-8.78461
▁사람들	-8.7853
▁JAZZ	-8.78716
▁앉아	-8.78716
쿵	-8.78716
24	-8.7893
▁차분한	-8.78943
▁나오는	-8.78962
AN	-8.79189
▁자주	-8.79249
▁밤을	-8.79284
▁한번쯤	-8.79319
up	-8.7934
추억	-8.79456
▁운동할때	-8.79577
앨범	-8.79639
듣고	-8.79733
줘	-8.79882
혀	-8.79882
▁노래를	-8.79938
연주곡	-8.80262
빈	-8.80471
▁보이스	-8.80521
▁해줄	-8.80524
▁80	-8.80574
채	-8.8105
빵	-8.8106
웨	-8.81062
▁그녀	-8.81272
소울	-8.81277
15	-8.8138
▁바로	-8.81439
▁센치	-8.81543
품	-8.8163
<	-8.81662
ur	-8.81739
▁이어폰	-8.82257
▁낭만	-8.82261
il	-8.82296
소리	-8.82313
oo	-8.82798
Chart	-8.82859
▁즐거운	-8.82859
왕	-8.82859
VE	-8.82922
▁입	-8.82923
RE	-8.83135
.....	-8.83141
▁저격	-8.83505
▁아는	-8.8376
매장	-8.83802
▁분위기를	-8.84031
’	-8.84075
▁금요일	-8.84075
▁누군가	-8.84075
▁옛날	-8.84084
▁믿고	-8.84088
타는	-8.8413
만큼	-8.84164
▁사랑에	-8.8439
▁생각이	-8.84408
~~~	-8.84461
▁플레이	-8.84658
▁마무리	-8.8469
▁시절	-8.8488
▁뮤지션	-8.85077
um	-8.85147
co	-8.85219
▁분위기있는	-8.85227
▁외힙	-8.85256
곤	-8.85305
▁라인업	-8.85305
▁새로운	-8.85343
▁남녀	-8.85353
▁정말	-8.85418
해주는	-8.85544
▁다른	-8.85549
EN	-8.85711
▁원곡	-8.85867
센	-8.85894
몽	-8.85924
▁부드러운	-8.85926
▁다가오는	-8.85928
거나	-8.86037
기분	-8.86051
▁잔잔하고	-8.86164
▁손	-8.86204
▁물	-8.86264
▁여유를	-8.86355
▁슬픔	-8.86553
▁예쁜	-8.86554
Hop	-8.86555
적이고	-8.86654
ER	-8.86951
▶	-8.8718
▁THE	-8.87181
▁of	-8.8725
22	-8.87283
▁맞이	-8.87352
새	-8.87451
▁커피한잔	-8.87531
▁노래방에서	-8.87582
랜	-8.87656
해서	-8.87676
▁감성에	-8.87726
ᅲ	-8.87813
ack	-8.87834
힙	-8.87973
▁여름을	-8.8811
23	-8.88197
메리	-8.8832
▁가볍게	-8.8845
;	-8.8845
판	-8.8845
▁독서	-8.88481
▁들어본	-8.88563
▁이불	-8.88626
▁여기	-8.88908
▁친구	-8.89108
들은	-8.89195
21	-8.89484
▁/	-8.89568
▁도입부	-8.89742
▁♪	-8.89911
▁듀엣곡	-8.89923
뉴에이지	-8.90311
▁퇴근	-8.90338
패	-8.90383
▁진짜	-8.90403
▁파워	-8.90528
▁the	-8.90555
앞	-8.91039
웃	-8.91039
▁위클리	-8.91039
02	-8.91624
▁풀	-8.91639
황	-8.91697
$	-8.91697
먼	-8.91697
▁따스한	-8.91701
ly	-8.91812
신나는	-8.92037
▁감성발라드	-8.92088
윤	-8.92359
▁뿜뿜	-8.9236
▁청춘	-8.92361
▁연말	-8.92372
▁알아	-8.92569
해줄	-8.9257
속에	-8.92948
▁즐겨	-8.92975
광	-8.92989
죠	-8.93026
▁느껴지는	-8.9303
새벽	-8.93183
터지는	-8.93395
미국	-8.93712
▁듣자	-8.93744
메	-8.93829
▁올해	-8.93964
이야기	-8.9404
▁행복한	-8.9405
▁Playlist	-8.94373
충	-8.94382
▁영국	-8.94383
▁공부할때	-8.94511
▁싶어	-8.94521
▁대중	-8.94584
생각	-8.94602
클래식	-8.94644
▁하나	-8.94673
all	-8.94677
하자	-8.94801
70	-8.94826
27	-8.94901
▁사랑이	-8.94931
랙	-8.95038
옛	-8.95043
답	-8.95053
굴	-8.95053
▁힘든	-8.95102
잠	-8.95213
▁전설	-8.95237
▁감상	-8.95248
▁대세	-8.95262
▁힘이	-8.9535
세대	-8.95659
AL	-8.95728
▁혼자만의	-8.95751
om	-8.95942
있게	-8.95987
▁들으	-8.96242
꺼	-8.96423
▁벚꽃	-8.96428
료	-8.96428
졸	-8.96428
▁(2019	-8.96428
재생	-8.96446
▁유명	-8.96572
▁힘들때	-8.96622
▁좋을	-8.96628
▁잠들기	-8.96657
맨	-8.97122
믹	-8.97122
총	-8.97122
킹	-8.97122
▁들으며	-8.97207
▁커피와	-8.97422
ᄒᄒ	-8.97833
▁빠져드는	-8.97888
▁우울할때	-8.98103
ter	-8.98171
▁너를	-8.98466
뉴	-8.98525
°	-8.98526
▁국내힙합	-8.99
▁오늘도	-8.9918
▁셋리스트	-8.99236
최	-8.99274
▁더운	-8.99337
▁아니	-8.99505
▁팝송들	-8.99594
den	-8.996
홍	-8.99942
▁중독	-8.9998
풀	-9.00012
▁이별후	-9.00297
29	-9.00373
▁to	-9.00575
습니다	-9.00669
▁들썩	-9.00672
▁클럽음악	-9.00726
▁자꾸	-9.00759
▁흔들	-9.01206
험	-9.01393
밍	-9.01393
▁역대	-9.014
▁날씨에	-9.01446
께	-9.02054
약	-9.02123
▁내적댄스	-9.02124
상시업뎃	-9.02138
▁시원하게	-9.02226
▁아침에	-9.02646
카페에서	-9.02735
▁오늘은	-9.0281
둠	-9.02858
▁7080	-9.02859
졌	-9.02859
쿨	-9.02859
효	-9.02859
▁HOT	-9.02859
거야	-9.02986
드라마	-9.03123
▁청량	-9.03568
엄	-9.03587
습	-9.03595
립	-9.03599
▁래퍼	-9.03611
취	-9.0363
▁마음의	-9.03742
▁휴식을	-9.03767
▁심장	-9.03847
피아노	-9.03919
멜	-9.04321
셔	-9.04346
▁찬양	-9.04349
▁불금	-9.04528
▁만나	-9.04564
▁신나	-9.0462
▁운동할	-9.04655
▁즐기	-9.04673
Pop	-9.04746
ost	-9.04764
귀	-9.04967
비트	-9.04986
증	-9.05097
▁1990	-9.05143
케이	-9.0515
▁시원	-9.05373
녹	-9.05833
망	-9.05854
희	-9.05854
▁응답하라	-9.05855
삶	-9.05855
족	-9.05855
▁List	-9.05856
▁엄선	-9.05861
▁헬스	-9.05862
▁St	-9.05904
▁이별노래	-9.06097
no	-9.06226
▁잠들	-9.06246
▁두근두근	-9.06618
▁Love	-9.06623
▁흑인	-9.06625
▁휴가	-9.06664
▁알고싶은	-9.06748
99	-9.06793
▁오지	-9.0683
▁감정	-9.06845
▁아직	-9.06916
씨	-9.07009
▁이제	-9.07135
hip	-9.07148
들에게	-9.07281
▁개인	-9.07312
느껴	-9.07387
▁배경음악	-9.07388
픽	-9.07388
볼까	-9.07483
.02	-9.07563
est	-9.07784
▁연인	-9.07961
둘	-9.08043
크리스마스	-9.08051
하우스	-9.08081
폭	-9.08118
틴	-9.08141
▁노동요	-9.08163
▁홀로	-9.082
▁pt	-9.08267
EDM	-9.08903
느끼	-9.08912
칫	-9.08943
▁보이스라떼	-9.08944
짱	-9.08944
▁무더운	-9.08944
▁들을수록	-9.08982
▁아이유	-9.09079
▁시대	-9.09172
50	-9.09327
열	-9.09595
▁드	-9.09619
괜	-9.09731
=	-9.09731
▁차가운	-9.09733
잔잔한	-9.09755
.11	-9.09888
▁따라	-9.1029
▁산뜻한	-9.10525
▁꺼내	-9.10531
▁이거	-9.10991
▁기대	-9.10994
26	-9.10997
휴	-9.11253
▁연주음악	-9.11323
톡	-9.11323
▁태교	-9.11331
▁전곡	-9.11335
▁따듯한	-9.11361
흥	-9.11367
▁어깨	-9.11457
▁조금	-9.11501
커피	-9.11519
28	-9.11642
▁모르	-9.11752
있고	-9.11934
군	-9.12131
▁삽입곡	-9.12132
낸	-9.12132
▁매일	-9.12181
▁선곡표	-9.12186
▁공연	-9.12389
함께	-9.12435
▁한강	-9.12623
▁달리	-9.12922
▁여유로운	-9.12993
▁무드	-9.13126
▁In	-9.13135
년생	-9.13151
▁나에게	-9.133
계속	-9.13423
2018	-9.13502
▁뮤지컬	-9.13764
▁히든트랙	-9.13764
▁후회	-9.14117
▁신나고	-9.14275
질때	-9.14317
렌	-9.14591
빅	-9.14591
슨	-9.14591
▁침대	-9.14596
▁바다	-9.1463
▁설레임	-9.14655
▁유발	-9.14795
드라이브	-9.14994
▁퇴근길에	-9.15124
역	-9.15393
ᄂ	-9.15424
▁보사노바	-9.15424
멍	-9.15424
▁문득	-9.15425
해외	-9.15425
**	-9.15483
▁모르게	-9.15684
ass	-9.15844
밀	-9.16264
왜	-9.16264
훈	-9.16264
▁그루비	-9.16266
▁다양한	-9.16266
▁연휴	-9.1627
▁안녕	-9.16278
▁슬프	-9.1628
▁만들어줄	-9.16327
▁그대에게	-9.16357
ia	-9.16872
좋	-9.16884
!!!!!	-9.16999
ᄒ	-9.17084
갑	-9.17112
▁봄바람	-9.17112
▁마지막	-9.17112
▁충전	-9.17123
▁더욱	-9.17149
Rock	-9.17811
▁떠나는	-9.17955
‘	-9.17967
▁방탄소년단	-9.17967
▁날려줄	-9.17968
▁필수	-9.17993
2017	-9.18023
굿	-9.18829
뛰	-9.18829
츠	-9.18829
ᄅ	-9.18829
▁사로잡	-9.18829
▁싱글	-9.18831
▁그리운	-9.18834
▁best	-9.18837
▁울고	-9.18884
째주	-9.18889
tion	-9.18909
▁만나는	-9.19418
▁자극	-9.19621
범	-9.19697
▁갬성	-9.19698
권	-9.19698
시켜주는	-9.19699
▁맥주	-9.19708
▁잠들기전	-9.19835
cial	-9.19859
▁프로듀서	-9.20575
착	-9.20575
팅	-9.20575
▁응원	-9.20579
▁물씬	-9.2059
out	-9.20612
플레이리스트	-9.20621
▁선물	-9.20666
▁고막	-9.20753
▁카페음악	-9.20935
▁시작하는	-9.214
▁싶다	-9.2145
삭	-9.2146
곳	-9.2146
시대별차트	-9.2146
씩	-9.2146
닥	-9.2146
▁감수성	-9.21461
▁무더위	-9.21461
▁월요일	-9.21461
day	-9.21471
▁가끔	-9.21489
하세요	-9.22109
▁경쾌한	-9.22353
▁에너지	-9.22354
▁입문	-9.22431
▁모던	-9.22615
▁연인과	-9.22681
파티	-9.22774
날씨	-9.22884
샤	-9.23248
♩	-9.23254
덤	-9.23254
▁아티스트들	-9.23265
▁예상	-9.23291
힐링	-9.23445
잘	-9.23513
▁모르는	-9.23758
앤	-9.24163
묘	-9.24163
튀	-9.24163
▁편안해지는	-9.24163
베이스	-9.2417
▁맑은	-9.24184
상시	-9.24187
▁여성보컬	-9.24231
▁만들어	-9.24529
솔로	-9.24734
▁떠나고	-9.2499
슈	-9.25079
웅	-9.25081
죽	-9.25081
빌	-9.25081
콕	-9.25081
휘	-9.25081
ᄀ	-9.25081
누	-9.2515
랜드	-9.25309
▁그런	-9.25537
꿀	-9.25766
많	-9.2588
만들어주는	-9.2591
쯤	-9.25973
▁작업	-9.26025
모음집	-9.26551
아침	-9.26719
멋	-9.26935
론	-9.2694
렬	-9.26941
쿠	-9.26941
달달	-9.26954
▁최고	-9.27155
돋	-9.27434
럼	-9.2786
『	-9.27884
콩	-9.27884
▁들어봤을	-9.27885
▁편집샵	-9.27885
떨	-9.27885
▁귓가에	-9.27886
템포	-9.27896
▁휴일	-9.27901
▁모닝	-9.27966
운동	-9.28086
하루	-9.28172
테마	-9.28251
▁여러	-9.28375
듀	-9.28835
▁playlist	-9.28837
▁녹여줄	-9.28837
▁달래줄	-9.28837
▁한국힙합	-9.29187
▁보며	-9.29232
그래	-9.29792
낮	-9.29797
⭐	-9.29798
』	-9.29799
▁애창곡	-9.29799
▁발매	-9.29813
▁올드팝	-9.29816
▁많은	-9.29823
▁따뜻하게	-9.29986
▁2013	-9.30021
▁남성	-9.30083
▁우울할	-9.30154
저녁	-9.30697
케	-9.30702
푸	-9.30766
및	-9.30769
컨	-9.30769
▁커피한잔과	-9.31206
▁우주	-9.31665
켜	-9.31749
▁Summer	-9.3175
▁깨우는	-9.3175
엠	-9.3175
▁더위를	-9.31752
▁최애	-9.31792
▁Tracks	-9.31844
없	-9.3215
렉	-9.32529
끝	-9.32664
쁜	-9.32736
픔	-9.32737
확	-9.3274
삼	-9.3274
탕	-9.3274
늦	-9.33716
씬	-9.33723
ᅮ	-9.33738
컴	-9.33738
❣	-9.3374
엘	-9.3374
책	-9.34417
딥	-9.3475
였	-9.3475
접	-9.3577
꽃	-9.36135
맑	-9.36777
◈	-9.36801
쏭	-9.36801
짐	-9.36801
즐	-9.37807
춘	-9.3784
견	-9.37843
잉	-9.37843
텔	-9.37843
항	-9.37843
응	-9.38891
쓸	-9.39958
《	-9.39959
》	-9.39959
북	-9.39959
팔	-9.39959
욕	-9.41034
뷰	-9.41035
찰	-9.41035
샘	-9.41035
탑	-9.42122
푹	-9.43221
롯	-9.4432
긋	-9.44331
탁	-9.44332
뻥	-9.45455
짜	-9.46561
콘	-9.46591
홈	-9.46592
랄	-9.47737
땡	-9.47741
율	-9.48872
갓	-9.48904
폴	-9.48904
q	-9.48904
딱	-9.49517
퓨	-9.50072
`	-9.5008
잇	-9.5008
젠	-9.5008
둥	-9.5008
냥	-9.52307
칼	-9.52475
◀	-9.52476
낼	-9.52476
퇴	-9.5369
◆	-9.53695
윙	-9.5493
맥	-9.56166
햇	-9.56177
✨	-9.5618
뽀	-9.5618
쏙	-9.5618
김	-9.57215
텐	-9.57443
ᄃ	-9.57445
찌	-9.57445
났	-9.57446
롱	-9.58726
쌀	-9.58727
꼬	-9.58727
멘	-9.58728
침	-9.59657
쏘	-9.60026
냐	-9.60026
덥	-9.60026
틱	-9.60026
듬	-9.61315
섬	-9.61342
첼	-9.61342
넣	-9.61342
렸	-9.61342
택	-9.61342
폰	-9.62674
벌	-9.62675
♣	-9.62675
엽	-9.62675
톤	-9.62675
힘	-9.62874
뱅	-9.64027
익	-9.64027
큼	-9.65165
✿	-9.65397
닐	-9.65397
푼	-9.65397
혜	-9.65397
힌	-9.65397
Q	-9.66786
귓	-9.68192
ᄆ	-9.68194
규	-9.68194
“	-9.68194
닌	-9.69491
콤	-9.6956
킬	-9.69622
곧	-9.69623
델	-9.69623
몇	-9.69623
벅	-9.69623
몸	-9.6972
뮤	-9.71045
셀	-9.71072
윗	-9.71072
앙	-9.71072
즘	-9.72525
돼	-9.72542
떡	-9.72542
털	-9.72542
춰	-9.72542
캠	-9.74034
깔	-9.74035
껏	-9.74035
둔	-9.74035
렵	-9.74035
묻	-9.74035
팡	-9.74035
흑	-9.75536
닉	-9.7555
맡	-9.7555
빨	-9.7555
잖	-9.7555
솔	-9.76786
떠	-9.76915
또	-9.76948
꽁	-9.77088
넌	-9.77088
뚝	-9.77088
붐	-9.77088
윈	-9.77088
쩍	-9.77088
떼	-9.78629
뿌	-9.78651
펍	-9.80238
덩	-9.80238
룰	-9.81851
뿐	-9.81851
칸	-9.81851
ღ	-9.81851
념	-9.83435
믿	-9.83454
♨	-9.8349
짓	-9.8349
|	-9.83491
빼	-9.83491
팀	-9.83491
슴	-9.85054
랐	-9.85157
덜	-9.85157
벤	-9.85157
십	-9.85157
엇	-9.85157
━	-9.85157
빗	-9.86851
밥	-9.86852
옥	-9.86852
깐	-9.86852
뭘	-9.86852
즌	-9.88517
량	-9.88574
ᄉ	-9.88576
▲	-9.88576
묵	-9.88576
렁	-9.88576
옆	-9.88576
웰	-9.90331
녘	-9.90331
램	-9.90331
뻔	-9.90331
튜	-9.90331
】	-9.90331
낙	-9.92116
봉	-9.92116
붙	-9.92116
【	-9.92116
룩	-9.92116
썸	-9.93489
。	-9.93934
롬	-9.93934
”	-9.93935
꿔	-9.93935
섭	-9.93935
쟁	-9.93935
척	-9.93935
좀	-9.95345
써	-9.95786
셨	-9.95786
숲	-9.95786
줬	-9.95786
혁	-9.95786
병	-9.97673
○	-9.99467
쁘	-9.99596
◎	-9.99596
랫	-9.99596
띵	-10.002
억	-10.0143
셋	-10.0145
ᅳ	-10.0156
걱	-10.0156
탠	-10.0156
댄	-10.0324
벼	-10.0356
딘	-10.0356
캉	-10.0356
퀸	-10.0356
획	-10.0356
멀	-10.0356
꿈	-10.0376
깡	-10.056
숍	-10.056
쉽	-10.056
럭	-10.0768
갖	-10.0768
류	-10.0768
징	-10.0768
찍	-10.0768
층	-10.0768
염	-10.0768
득	-10.0885
뿜	-10.0981
촉	-10.0981
✔	-10.0981
껄	-10.0981
돈	-10.0981
땅	-10.0981
벨	-10.0981
옷	-10.0981
퐁	-10.0981
ᴇ	-10.1198
령	-10.1198
싹	-10.142
큰	-10.142
ᄌ	-10.1648
겹	-10.1648
팽	-10.1648
}	-10.1648
쁨	-10.1648
엉	-10.1648
낭	-10.1879
웠	-10.188
킨	-10.188
몬	-10.188
빙	-10.188
쌓	-10.188
쳤	-10.188
뻑	-10.2118
뭉	-10.2118
육	-10.2118
ᅡ	-10.2119
욱	-10.2352
럴	-10.2362
·	-10.2362
븐	-10.2362
§	-10.2362
캘	-10.2362
팍	-10.2362
검	-10.261
뇌	-10.2612
똑	-10.2612
룸	-10.2612
웩	-10.2612
흠	-10.2612
{	-10.2869
됐	-10.2869
벗	-10.2869
튼	-10.2869
❄	-10.2869
갤	-10.3132
닷	-10.3132
빡	-10.3132
샵	-10.3132
탱	-10.3132
펠	-10.3132
́	-10.3402
ᴏ	-10.3402
쏟	-10.3402
̆	-10.3402
̊	-10.3402
뻐	-10.3402
헬	-10.3677
─	-10.368
ᄇ	-10.368
ᴛ	-10.368
갱	-10.368
괴	-10.368
찐	-10.368
턴	-10.368
튠	-10.368
ᴗ	-10.368
❛	-10.368
렛	-10.3966
닛	-10.3966
률	-10.3966
쉴	-10.3966
얀	-10.3966
춥	-10.3966
큐	-10.3966
쥬	-10.3966
껴	-10.4258
궁	-10.4259
넬	-10.426
씹	-10.426
▒	-10.426
」	-10.426
긍	-10.426
띠	-10.426
촌	-10.426
「	-10.426
템	-10.4559
⊙	-10.4563
뿅	-10.4563
쎈	-10.4563
잭	-10.4563
캔	-10.4563
켓	-10.4563
탐	-10.4563
핵	-10.4563
๑	-10.4563
끔	-10.4865
벽	-10.4872
ɪ	-10.4875
뚜	-10.4875
퀄	-10.4875
갔	-10.4875
깅	-10.4875
댓	-10.4875
띄	-10.4875
잃	-10.4875
손	-10.5053
꼭	-10.5054
짙	-10.5196
핀	-10.5198
뽑	-10.5529
힐	-10.5529
뿍	-10.5531
ᅵ	-10.5531
릇	-10.5531
밸	-10.5531
씽	-10.5531
압	-10.5531
–	-10.5876
깜	-10.5876
논	-10.5876
똥	-10.5876
칭	-10.5876
◡	-10.5876
넷	-10.6222
킴	-10.6233
→	-10.6233
겸	-10.6233
랬	-10.6233
잼	-10.6233
젤	-10.6233
찡	-10.6233
캬	-10.6233
핸	-10.6233
\	-10.6604
놨	-10.6604
액	-10.6604
틈	-10.6604
팟	-10.6604
꼽	-10.6604
퀴	-10.6604
펙	-10.6604
홉	-10.6604
찾	-10.6943
ᄐ	-10.6988
쑥	-10.6988
↑	-10.6988
넛	-10.6988
딕	-10.6988
떄	-10.6988
슷	-10.6988
훅	-10.6988
〃	-10.6988
뜬	-10.6988
켄	-10.6988
왈	-10.6988
첫	-10.7374
뷔	-10.7388
ᴀ	-10.7388
ʟ	-10.7388
겼	-10.7388
꾼	-10.7388
컵	-10.7388
쾅	-10.7388
턱	-10.7388
둑	-10.7388
뭐	-10.7417
͡	-10.7805
늑	-10.7805
랍	-10.7805
롹	-10.7805
섞	-10.7805
옹	-10.7805
팩	-10.7805
×	-10.7805
암	-10.7805
쟈	-10.824
굳	-10.824
뀨	-10.824
됨	-10.824
랭	-10.824
쓴	-10.824
쩔	-10.824
쪽	-10.824
헌	-10.824
룬	-10.824
✧	-10.8694
깃	-10.8694
놈	-10.8694
렐	-10.8694
붕	-10.8694
펴	-10.8694
좌	-10.8694
겐	-10.917
밟	-10.917
덴	-10.917
랏	-10.917
웹	-10.917
콰	-10.917
☞	-10.917
ɴ	-10.967
♧	-10.967
닭	-10.967
₩	-10.967
농	-10.967
딜	-10.967
딴	-10.967
딸	-10.967
삿	-10.967
숭	-10.967
쪼	-10.967
톱	-10.967
댕	-10.967
썩	-11.0194
꿍	-11.0197
엿	-11.0197
찢	-11.0197
ᴘ	-11.0197
故	-11.0197
객	-11.0197
걍	-11.0197
뤠	-11.0197
앗	-11.0197
욤	-11.0197
줌	-11.0197
킷	-11.0197
볕	-11.0197
솜	-11.0197
츄	-11.0197
녕	-11.0743
폐	-11.0752
펀	-11.0752
ෆ	-11.0752
♠	-11.0752
・	-11.0752
愛	-11.0752
낀	-11.0752
떴	-11.0752
죄	-11.0752
챠	-11.0752
쿡	-11.0752
냉	-11.0752
쥐	-11.0752
헨	-11.0752
ᄑ	-11.134
렴	-11.134
므	-11.134
숫	-11.134
✌	-11.134
쎄	-11.134
맴	-11.1963
엣	-11.1965
▣	-11.1965
ᴍ	-11.1965
̵	-11.1965
ᆞ	-11.1965
□	-11.1965
삐	-11.1965
̀	-11.1965
됴	-11.1965
밭	-11.1965
젼	-11.1965
첩	-11.1965
칩	-11.1965
↗	-11.1965
얌	-11.1965
▷	-11.2632
̈	-11.2632
뀌	-11.2632
냈	-11.2632
릉	-11.2632
셉	-11.2632
헐	-11.2632
◐	-11.2632
❌	-11.2632
덧	-11.2632
렷	-11.2632
팻	-11.2632
혈	-11.2632
흡	-11.2632
◞	-11.2632
협	-11.3346
̥	-11.3346
後	-11.3346
돔	-11.3346
뜰	-11.3346
샷	-11.3346
잎	-11.3346
캄	-11.3346
톨	-11.3346
펭	-11.3346
ѕ	-11.3346
國	-11.3346
月	-11.3346
뜩	-11.3346
뱃	-11.3346
쉐	-11.3346
옴	-11.3346
첨	-11.3346
툰	-11.3346
핏	-11.3346
͈	-11.3346
➕	-11.3346
˂	-11.3346
밋	-11.4116
ʀ	-11.4116
̇	-11.4116
ᄎ	-11.4116
永	-11.4116
곰	-11.4116
뤼	-11.4116
쌈	-11.4116
줍	-11.4116
칙	-11.4116
핱	-11.4116
¿	-11.4116
ᄁ	-11.4116
ᴄ	-11.4116
◁	-11.4116
왠	-11.4947
숑	-11.4949
꼴	-11.4949
̑	-11.4949
女	-11.4949
앵	-11.4949
혔	-11.4949
ɢ	-11.4949
◇	-11.4949
◑	-11.4949
꾹	-11.4949
냅	-11.4949
훔	-11.4949
↖	-11.4949
上	-11.4949
뒷	-11.4949
꺄	-11.4949
캡	-11.5858
ʙ	-11.5858
♭	-11.5858
윽	-11.5858
쿄	-11.5858
ง	-11.5858
ᴥ	-11.5858
†	-11.5858
⋆	-11.5858
❁	-11.5858
벳	-11.5858
삘	-11.5858
쑤	-11.5858
쭉	-11.5858
앨	-11.6857
뎌	-11.6858
ʖ	-11.6858
͜	-11.6858
͟	-11.6858
ω	-11.6858
下	-11.6858
궈	-11.6858
넓	-11.6858
늬	-11.6858
뚱	-11.6858
멕	-11.6858
빰	-11.6858
셈	-11.6858
얍	-11.6858
얹	-11.6858
욘	-11.6858
쫌	-11.6858
칵	-11.6858
¥	-11.6858
▩	-11.6858
男	-11.6858
럿	-11.6858
ᴡ	-11.6858
균	-11.7969
ᴜ	-11.7969
뒀	-11.7969
콧	-11.7969
ʏ	-11.7969
☜	-11.7969
梟	-11.7969
雄	-11.7969
낫	-11.7969
닫	-11.7969
뚠	-11.7969
맹	-11.7969
멸	-11.7969
쏠	-11.7969
욧	-11.7969
킥	-11.7969
탓	-11.7969
텟	-11.7969
펄	-11.7969
▽	-11.7969
쌰	-11.7969
찜	-11.7969
︎	-11.7969
◟	-11.7969
ᅦ	-11.9219
╹	-11.9219
ʕ	-11.9219
ᄈ	-11.9219
읏	-11.9219
컷	-11.9219
ʔ	-11.9219
˓	-11.9219
—	-11.9219
€	-11.9219
♤	-11.9219
✯	-11.9219
넋	-11.9219
놔	-11.9219
댈	-11.9219
벙	-11.9219
뺄	-11.9219
샐	-11.9219
쩜	-11.9219
툭	-11.9219
퐝	-11.9219
年	-11.9219
룡	-11.9219
햄	-11.9219
ᅇ	-11.9219
゚	-11.9219
̶	-11.9219
넥	-12.0648
퐈	-12.0648
쌤	-12.0648
챔	-12.0648
˖	-12.0648
⃝	-12.0648
∇	-12.0648
⭕	-12.0648
人	-12.0648
的	-12.0648
美	-12.0648
깝	-12.0648
꼐	-12.0648
댜	-12.0648
앱	-12.0648
얄	-12.0648
웜	-12.0648
쩐	-12.0648
ᴅ	-12.0648
겟	-12.0648
겪	-12.0648
땃	-12.0648
뤄	-12.0648
썬	-12.0648
∴	-12.0648
됬	-12.0648
쒼	-12.0648
쿼	-12.0648
넹	-12.0648
낄	-12.2314
名	-12.2314
ᅥ	-12.2314
ғ	-12.2314
◕	-12.2314
ノ	-12.2314
뇨	-12.2314
멩	-12.2314
봇	-12.2314
뼛	-12.2314
숴	-12.2314
쟝	-12.2314
쿤	-12.2314
¡	-12.2314
˃	-12.2314
⑅	-12.2314
✈	-12.2314
✋	-12.2314
✩	-12.2314
❗	-12.2314
〓	-12.2314
悲	-12.2314
甲	-12.2314
꼼	-12.2314
뉘	-12.2314
렙	-12.2314
멎	-12.2314
샌	-12.2314
쬐	-12.2314
쵸	-12.2314
ᄊ	-12.2314
歌	-12.2314
롸	-12.2314
샬	-12.2314
샴	-12.2314
웍	-12.2314
툴	-12.2314
폼	-12.2314
긔	-12.2314
、	-12.2314
녁	-12.4309
̫	-12.4314
겔	-12.4314
횽	-12.4314
ᴋ	-12.4314
뜯	-12.4314
쩡	-12.4314
α	-12.4314
ڡ	-12.4314
ᕷ	-12.4314
⁂	-12.4314
↘	-12.4314
┃	-12.4314
╉	-12.4314
╊	-12.4314
刊	-12.4314
春	-12.4314
갸	-12.4314
깬	-12.4314
꼈	-12.4314
듦	-12.4314
듭	-12.4314
뚤	-12.4314
뜸	-12.4314
룻	-12.4314
맙	-12.4314
붓	-12.4314
싼	-12.4314
옐	-12.4314
웬	-12.4314
찼	-12.4314
콸	-12.4314
킵	-12.4314
햅	-12.4314
❕	-12.4314
ス	-12.4314
륜	-12.4314
텍	-12.4314
틸	-12.4314
욜	-12.4314
٩	-12.4314
낌	-12.6813
ू	-12.6814
♀	-12.6814
♂	-12.6814
캣	-12.6814
ฅ	-12.6814
∀	-12.6814
ン	-12.6814
ヾ	-12.6814
슐	-12.6814
쏴	-12.6814
ᄍ	-12.6814
딤	-12.6814
뺏	-12.6814
쒜	-12.6814
왼	-12.6814
÷	-12.6814
͞	-12.6814
ε	-12.6814
σ	-12.6814
۶	-12.6814
ఇ	-12.6814
‭	-12.6814
‿	-12.6814
∞	-12.6814
∵	-12.6814
▰	-12.6814
♫	-12.6814
✴	-12.6814
❥	-12.6814
❦	-12.6814
〰	-12.6814
水	-12.6814
行	-12.6814
궜	-12.6814
낳	-12.6814
딪	-12.6814
똘	-12.6814
뛸	-12.6814
랴	-12.6814
략	-12.6814
맺	-12.6814
뭇	-12.6814
쁠	-12.6814
슽	-12.6814
썰	-12.6814
썹	-12.6814
쐬	-12.6814
엥	-12.6814
쨰	-12.6814
쪄	-12.6814
켰	-12.6814
킁	-12.6814
툽	-12.6814
풉	-12.6814
헉	-12.6814
횟	-12.6814
훗	-12.6814
훨	-12.6814
ᄄ	-12.6814
ᆢ	-12.6814
‧	-12.6814
⌯	-12.6814
❧	-12.6814
神	-12.6814
쿰	-12.6814
펐	-12.6814
헷	-12.6814
有	-12.6814
빕	-12.6814
콥	-12.6814
͂	-12.6814
꺠	-12.6814
〈	-12.6815
乃	-13.0148
ᴊ	-13.0148
▼	-13.0148
オ	-13.0148
¤	-13.0148
Ø	-13.0148
ƪ	-13.0148
Θ	-13.0148
ว	-13.0148
ᅢ	-13.0148
ᅧ	-13.0148
ᐛ	-13.0148
ᴢ	-13.0148
―	-13.0148
‬	-13.0148
⁎	-13.0148
⌄	-13.0148
⌒	-13.0148
┘	-13.0148
✞	-13.0148
✪	-13.0148
❷	-13.0148
メ	-13.0148
中	-13.0148
外	-13.0148
彡	-13.0148
感	-13.0148
樂	-13.0148
間	-13.0148
Δ	-13.0148
‪	-13.0148
ー	-13.0148
⠀	-13.4941
◝	-13.4942
ૢ	-13.4943
흙	-13.4944
팠	-13.4945
컹	-13.4946
촛	-13.4947
쳇	-13.4948
좔	-13.4949
융	-13.495
쓱	-13.4951
숖	-13.4952
뺀	-13.4953
몫	-13.4954
돛	-13.4955
뀐	-13.4956
꼰	-13.4957
깥	-13.4958
귈	-13.4959
✊	-13.496
└	-13.4961
̷	-13.4962
̩	-13.4963
¶	-13.4964
흣	-13.4965
챌	-13.4966
쭈	-13.4967
짚	-13.4968
쏜	-13.4969
벛	-13.497
뭣	-13.4971
묶	-13.4972
릅	-13.4973
뚬	-13.4974
땠	-13.4975
닙	-13.4976
눕	-13.4977
낡	-13.4978
깰	-13.4979
긱	-13.498
굵	-13.4981
펌	-13.4982
튕	-13.4983
췄	-13.4984
찝	-13.4985
읊	-13.4986
쉑	-13.4987
뻗	-13.4988
뺨	-13.4989
빤	-13.499
몹	-13.4991
떳	-13.4992
늪	-13.4993
⸝	-13.4994
ᴖ	-13.4995
்	-13.4996
̧	-13.4997
텨	-13.4998
첸	-13.4999
쫑	-13.5
쫀	-13.5001
쉿	-13.5002
샛	-13.5003
뱀	-13.5004
뛴	-13.5005
뙤	-13.5006
돗	-13.5007
납	-13.5008
끓	-13.5009
팥	-13.501
톰	-13.5011
쫙	-13.5012
슝	-13.5013
쉰	-13.5014
쀼	-13.5015
봣	-13.5016
̤	-13.5017
켠	-13.5018
쫄	-13.5019
읍	-13.502
옳	-13.5021
얽	-13.5022
뽕	-13.5023
빚	-13.5024
⃣	-13.5025
짬	-13.5026
즙	-13.5027
옵	-13.5028
붉	-13.5029
릎	-13.503
흰	-13.5031
옮	-13.5032
얗	-13.5033
륭	-13.5034
둬	-13.5035
꽤	-13.5036
얻	-13.5037
뿡	-13.5038
밑	-13.5039
뭄	-13.504
둡	-13.5041
끊	-13.5042
귤	-13.5043
굣	-13.5044
∗	-13.5045
앓	-13.5046
틋	-13.5047
̴	-13.5048
ʜ	-13.5049
헛	-13.505
싣	-13.5051
뽐	-13.5052
됩	-13.5053
돕	-13.5054
켈	-13.5055
끗	-13.5056
룹	-13.5057
휩	-13.5057
훵	-13.5058
펫	-13.5059
텀	-13.506
앰	-13.5061
펼	-13.5062
냠	-13.5063
즉	-13.5064
뱁	-13.5065
덮	-13.5066
렀	-13.5067
곱	-13.5068
̣	-13.5069
찔	-13.507
쨍	-13.5071
씁	-13.5072
밌	-13.5073
눅	-13.5074
윌	-13.5075
넉	-13.5076
갠	-13.5077
흩	-13.5078
눠	-13.5079
짧	-13.508
쌍	-13.5081
땀	-13.5082
샹	-13.5083
씻	-13.5084
솟	-13.5085
떻	-13.5086
눌	-13.5087
짠	-13.5088
쉼	-13.5089
곁	-13.509
륵	-13.5091
쌉	-13.5092
멤	-13.5093
꽉	-13.5094
낯	-13.5095
펜	-13.5096
끽	-13.5097
꿉	-13.5098
컥	-13.5099
섯	-13.51
텝	-13.5101
봅	-13.5102
륨	-13.5103
뭔	-13.5104
텅	-13.5105
멈	-13.5106
훌	-13.5107
젊	-13.5108
얘	-13.5109
풋	-13.511
씐	-13.5111
닿	-13.5112
ᅠ	-13.5113
챙	-13.5114
젝	-13.5115
떤	-13.5116
엑	-13.5117
뒹	-13.5118
뚫	-13.5119
랠	-13.512
꽂	-13.5121
높	-13.5122
쩌	-13.5123
렇	-13.5124
갬	-13.5125
싫	-13.5126
읽	-13.5127
삽	-13.5128
벚	-13.5129
밝	-13.513
찮	-13.5131
겁	-13.5132
걷	-13.5133
뎃	-13.5134
끌	-13.5134
볍	-13.5135
닮	-13.5136
젖	-13.5137
앉	-13.5138
섹	-13.5139
흘	-13.514
았	-13.5141
봤	-13.5142
렘	-13.5143
밴	-13.5144
놓	-13.5145
냄	-13.5146
틀	-13.5146
