<unk>	0
<s>	0
</s>	0
▁	-2.45155
,	-4.46995
이	-4.50317
!	-4.63587
▁노래	-4.65714
의	-4.66557
.	-4.8469
한	-4.91461
을	-4.9492
에	-4.9999
)	-5.07894
▁음악	-5.1325
가	-5.16447
▁좋은	-5.20449
▁듣는	-5.30482
고	-5.39858
는	-5.42914
~	-5.47502
▁모음	-5.55745
기	-5.56229
▁감성	-5.61515
다	-5.63888
곡	-5.63951
리	-5.6888
지	-5.71995
를	-5.72001
어	-5.72457
로	-5.7564
도	-5.82036
▁(	-5.82177
▁듣기	-5.82741
스	-5.8392
은	-5.86736
e	-5.86759
과	-5.87966
▁노래들	-5.88934
들	-5.89397
(	-5.93939
라	-5.96502
아	-5.96645
게	-6.01901
..	-6.02546
▁발라드	-6.02861
노래	-6.03284
▁때	-6.03631
-	-6.04506
와	-6.04608
?	-6.08002
]	-6.08012
년	-6.10309
/	-6.11313
월	-6.12523
요	-6.12708
&	-6.12846
▁이	-6.13986
에서	-6.13995
만	-6.15471
s	-6.15769
!!	-6.159
▁[	-6.16155
음악	-6.17814
▁재즈	-6.18713
▁힙합	-6.18862
o	-6.19952
...	-6.21345
▁팝	-6.21617
시	-6.21872
▁#	-6.2322
하는	-6.23307
일	-6.24716
B	-6.28151
나	-6.28251
i	-6.29133
▁가을	-6.29628
a	-6.31875
▁날	-6.34389
y	-6.34977
인	-6.35291
▁내	-6.36443
▁위한	-6.37803
▁함께	-6.37847
드	-6.39159
▁그	-6.39452
자	-6.39701
해	-6.41022
서	-6.42236
▁뉴에이지	-6.42509
▁잔잔한	-6.45697
▁클래식	-6.45837
주	-6.45878
▁사랑	-6.46559
하고	-6.47108
▁들으면	-6.47597
▁신나는	-6.47862
'	-6.52198
▁싶은	-6.53185
할	-6.53305
▁밤	-6.54238
트	-6.5438
▁플레이리스트	-6.56103
▁듣고	-6.57213
때	-6.58068
으로	-6.586
니	-6.58649
:	-6.59025
날	-6.60488
E	-6.60769
▁음악들	-6.61457
▁곡	-6.63006
▁팝송	-6.64443
면	-6.6457
▁R	-6.65721
▁인디	-6.65743
▁겨울	-6.66658
▁봄	-6.66733
▁피아노	-6.67038
4	-6.68898
2	-6.70023
▁어울리는	-6.70402
S	-6.70961
3	-6.71467
t	-6.72499
_	-6.73094
1	-6.73228
O	-6.73235
▁POP	-6.74287
A	-6.7563
▁여름	-6.77023
▁아	-6.77029
▁크리스마스	-6.78112
하	-6.78185
p	-6.78391
정	-6.78829
▁M	-6.79995
h	-6.80128
야	-6.80573
모음	-6.80657
▁명곡	-6.80695
▁1	-6.81094
전	-6.81412
장	-6.82299
상	-6.82512
▁힐링	-6.82861
▁연주곡	-6.82902
U	-6.83085
년대	-6.83585
g	-6.83871
5	-6.84824
적	-6.84855
수	-6.85066
하게	-6.86041
▁분위기	-6.86537
▁아이돌	-6.86567
R	-6.87058
▁이별	-6.88187
▁라디오	-6.88328
러	-6.88445
▁더	-6.89688
▁드라이브	-6.89928
소	-6.90458
려	-6.91701
▁2	-6.92059
▁OST	-6.93185
r	-6.93693
팝	-6.93773
▁있는	-6.93835
보	-6.93856
오	-6.94075
▁수	-6.94853
▁멜로디	-6.95258
m	-6.95392
20	-6.9582
d	-6.96129
비	-6.96504
송	-6.9653
n	-6.9682
▁비	-6.96995
I	-6.97627
치	-6.97717
▁기분	-6.98199
대	-6.9822
▁한	-6.98978
크	-6.9904
★	-6.99861
D	-7.00014
▁-	-7.0013
사	-7.00393
▁카페에서	-7.00779
신	-7.00819
미	-7.00917
히	-7.01628
▁3	-7.01652
▁혼자	-7.01924
래	-7.02506
▁나	-7.03732
T	-7.04534
▁추천	-7.05219
▁듣기좋은	-7.05278
▁S	-7.0619
▁:	-7.07013
마	-7.07253
디	-7.07389
v	-7.08002
저	-7.08477
▁안	-7.09372
▁내가	-7.094
진	-7.10383
할때	-7.10668
▁요즘	-7.1141
l	-7.11412
▁곡들	-7.12222
성	-7.12411
워	-7.12415
M	-7.12622
버	-7.12828
▁따뜻한	-7.1296
감성	-7.13302
루	-7.13329
있는	-7.13547
▁새벽	-7.13658
▁마음을	-7.13989
힙합	-7.1419
▁모음집	-7.15006
▁달달한	-7.15302
화	-7.15354
8	-7.16011
▁20	-7.16312
운	-7.16585
선	-7.16884
▁카페	-7.17221
u	-7.18046
6	-7.18329
7	-7.18598
브	-7.18752
▁추억	-7.18796
9	-7.19373
on	-7.1941
음	-7.20512
▁'	-7.20558
▁잠	-7.20625
같은	-7.21175
▁국내	-7.21387
구	-7.21435
▁전	-7.21864
k	-7.22668
▁EDM	-7.22742
▁C	-7.23221
♥	-7.23519
▁4	-7.23703
주는	-7.24353
P	-7.24371
여	-7.24379
b	-7.24731
되는	-7.24781
▁오	-7.24929
▁우리	-7.24959
▁보	-7.25115
엔	-7.25254
▁느낌	-7.25511
▁스	-7.25987
위	-7.26026
in	-7.26082
회	-7.26268
작	-7.27693
▁영화	-7.27792
함	-7.28007
▁주	-7.28123
▁뮤직	-7.2866
들의	-7.28676
지는	-7.28789
제	-7.29251
▁밤에	-7.29477
줄	-7.29543
▁신	-7.29784
뮤직	-7.30531
Y	-7.30702
연	-7.31124
프	-7.31258
간	-7.31274
▁어	-7.31577
던	-7.31838
바	-7.33009
적인	-7.33038
▁B	-7.33221
용	-7.3348
네	-7.3348
C	-7.33577
!!!	-7.33646
내	-7.33721
우	-7.34631
L	-7.34796
리는	-7.3627
c	-7.36324
울	-7.36631
f	-7.3671
르	-7.37586
타	-7.38007
발라드	-7.38747
▁주말	-7.39173
안	-7.40536
▁&	-7.41702
밤	-7.41822
처럼	-7.42168
▁같은	-7.4232
▁D	-7.42637
▁여행	-7.43004
▁리스트	-7.43175
곡들	-7.43504
#	-7.43698
올	-7.43812
그	-7.4432
ar	-7.44985
an	-7.45644
감	-7.46009
▁비오는	-7.46291
중	-7.46327
난	-7.46441
▁드라마	-7.46464
유	-7.46611
▁10	-7.46617
명	-7.46691
♡	-7.47172
:)	-7.47268
▁하루	-7.47352
▁추억의	-7.47566
▁오늘	-7.48035
린	-7.48055
거	-7.48058
세	-7.48585
▁P	-7.49164
즈	-7.49202
▁마	-7.49346
하며	-7.49394
▁L	-7.49475
▁댄스	-7.49489
까	-7.49826
집	-7.50334
▁속	-7.50521
▁5	-7.50573
터	-7.50704
데	-7.50716
❤	-7.50824
▁마음	-7.5083
원	-7.5099
▁좋아하는	-7.51259
▁잘	-7.51399
▁편안한	-7.51674
하기	-7.51685
▁목소리	-7.51982
생	-7.52
부	-7.52831
질	-7.53238
듣는	-7.5334
모	-7.53408
▁★	-7.5342
며	-7.5354
▁좋아	-7.5386
w	-7.53975
er	-7.53976
0	-7.54091
▁T	-7.54097
플	-7.54158
▁커피	-7.54398
▁J	-7.55777
▁어쿠스틱	-7.56259
편	-7.56754
더	-7.56935
동	-7.5713
F	-7.57155
▁베스트	-7.57197
▁BGM	-7.57349
▁클럽	-7.57404
▁다	-7.57433
▁소	-7.57837
▁위로	-7.57905
온	-7.57914
♬	-7.58032
*	-7.58087
머	-7.58174
영	-7.58419
▁시간	-7.58421
▁가요	-7.5865
▁취향저격	-7.58996
가요	-7.59439
▁듣고싶은	-7.59516
▁남자	-7.59958
10	-7.60537
POP	-7.60668
▁들어도	-7.60796
국	-7.60842
티	-7.60936
▁그루브	-7.60969
▁무	-7.61142
스타	-7.6126
카	-7.61295
▁방	-7.61332
st	-7.61373
▁미	-7.61442
까지	-7.61452
심	-7.61486
빠	-7.61495
▁인디음악	-7.61525
▁사운드	-7.6178
▁유	-7.62111
▁후	-7.62278
▁있	-7.6252
▁너	-7.62819
▁비트	-7.62831
▁90	-7.62925
G	-7.62954
▁생각나는	-7.63157
식	-7.63212
피	-7.6323
▁가	-7.63248
▁A	-7.63555
♪	-7.64078
방	-7.64154
▁되는	-7.6428
▁새벽에	-7.64289
▁해외	-7.65227
>	-7.65301
듯	-7.65477
가는	-7.656
▁들어	-7.65774
▁100	-7.65829
▁오후	-7.65902
▁여자	-7.66308
.1	-7.66437
▁사람	-7.66446
절	-7.66838
☆	-7.66897
▁들을	-7.66912
록	-7.67066
길	-7.67381
레	-7.67533
▁일렉	-7.67607
▁지	-7.67639
나는	-7.68796
호	-7.69248
^^	-7.69259
▁G	-7.6934
분	-7.69749
노	-7.69882
문	-7.7015
당	-7.70159
▁그리고	-7.70358
사랑	-7.70377
▁알	-7.70387
탄	-7.70537
금	-7.70558
~~	-7.70661
속	-7.70938
▁H	-7.70952
좋은	-7.70966
▁흥	-7.71207
▁달	-7.71514
▁가사	-7.71799
▁Music	-7.71843
V	-7.72001
따	-7.72009
산	-7.72028
실	-7.72031
받	-7.72408
하면서	-7.72437
ro	-7.72562
▁여	-7.72653
▁락	-7.72709
▁나만	-7.72716
ing	-7.72773
발	-7.72906
▁고	-7.73014
으면	-7.73043
▁편	-7.73568
격	-7.73931
▁K	-7.73977
.2	-7.74116
▁pop	-7.7453
▁할	-7.74908
스트	-7.752
너	-7.75326
환	-7.75384
▁감성을	-7.75397
물	-7.75403
▁알앤비	-7.7559
향	-7.7559
▁아름다운	-7.75671
▁시원한	-7.75874
▁Vol	-7.76088
▁불	-7.76268
▁싶을	-7.7637
al	-7.76387
+	-7.76455
▁감각적인	-7.7648
무	-7.76619
▁가수	-7.76646
▁시작	-7.76941
▁정	-7.77019
파	-7.77037
후	-7.77062
차	-7.77142
▁Pop	-7.77277
▁F	-7.77403
예	-7.77432
▁감성적인	-7.78026
▁하는	-7.78212
▁바	-7.78311
쉬	-7.78642
or	-7.78695
K	-7.78794
들을	-7.78819
▁꼭	-7.78831
근	-7.79041
테	-7.79567
해지는	-7.79767
▁한국	-7.79968
경	-7.80049
반	-7.80338
re	-7.80431
▁W	-7.80727
▁강	-7.80746
현	-7.80876
복	-7.80876
▁지친	-7.80953
페	-7.81034
▁슬픈	-7.81188
▁지금	-7.81375
▁비오는날	-7.8139
▁제	-7.8149
포	-7.81497
친	-7.81621
▁오는	-7.8206
블	-7.82115
단	-7.82443
키	-7.82532
▁띵곡	-7.82826
▁보컬	-7.82899
▁조	-7.83374
▁끝	-7.83546
▁대	-7.83778
코	-7.84003
▁첫	-7.84058
▁2019	-7.84288
▁노래모음	-7.84509
▁기분전환	-7.84862
x	-7.85076
▁눈	-7.85168
▁명곡들	-7.85518
▁걸그룹	-7.85747
출	-7.85933
부터	-7.86174
ic	-7.86248
세요	-7.86279
▁달콤한	-7.86474
️	-7.86588
릴	-7.86588
▁s	-7.8665
리스트	-7.86695
▁나의	-7.86951
매	-7.86953
▁매력	-7.87179
박	-7.87243
▁하	-7.87596
목	-7.87854
ᄋ	-7.88123
▁감미로운	-7.88123
▁시	-7.88202
▁생각	-7.88418
고싶은	-7.88421
관	-7.88788
H	-7.88897
싶	-7.89044
▁그냥	-7.89046
랑	-7.89274
N	-7.89345
▁감성힙합	-7.89573
▁빌보드	-7.89682
▁마음이	-7.89793
창	-7.8989
▁올	-7.90226
가수	-7.90238
얼	-7.90357
▁최신곡	-7.90501
겨	-7.9052
오는	-7.90546
것	-7.907
▁기분좋은	-7.90925
▁음색	-7.90985
들어	-7.91087
▁반	-7.91177
~!	-7.91178
▁Top	-7.91266
▁나를	-7.91281
▁자	-7.91405
된	-7.91494
▁스트레스	-7.91494
et	-7.91596
▁좋	-7.91808
▁2017	-7.92022
▁딱	-7.92068
차트	-7.92622
▁취	-7.9267
른	-7.92881
혼	-7.93325
▁너무	-7.93401
▁선곡	-7.93603
다면	-7.93618
▁*	-7.93655
▁가슴	-7.94761
에게	-7.94774
▁동	-7.9498
풍	-7.94983
▁만드는	-7.95001
불	-7.95176
▁못	-7.95406
▁여름밤	-7.9542
순	-7.95451
▁추	-7.95526
▁리듬	-7.95939
▁귀	-7.96036
계	-7.96095
"	-7.96565
....	-7.96771
▁선율	-7.96901
▁하루를	-7.96951
▁아침	-7.97257
▁당신의	-7.97343
▁50	-7.97379
▁19	-7.97424
픈	-7.97833
태	-7.97862
▁공	-7.98045
X	-7.98108
▁되	-7.98396
드는	-7.98437
▁랩	-7.98448
▁<	-7.98723
들이	-7.98856
▁남	-7.98986
석	-7.99089
▁많이	-7.99133
as	-7.99157
▁추운	-7.99176
▁매력적인	-7.99411
개	-7.99756
▁운동	-7.99759
▁싶을때	-7.99762
is	-7.99805
▁울	-7.99829
토	-8.00081
배	-8.00081
통	-8.00081
▁6	-8.001
▁"	-8.00172
▁♬	-8.00546
어요	-8.0106
독	-8.01284
ol	-8.01996
▁모	-8.02078
▁DJ	-8.02152
▁느낌있는	-8.0227
z	-8.02348
▁다시	-8.02601
▁사	-8.02637
청	-8.02857
▁한번	-8.0298
▁추천곡	-8.02997
건	-8.03115
▁록	-8.03465
빛	-8.03626
노래들	-8.03771
▁트렌디한	-8.03786
▁N	-8.04066
▁취향	-8.04107
필	-8.04138
▁없는	-8.0445
▁피	-8.04485
▁부	-8.04701
▁Jazz	-8.04828
@	-8.04929
몽	-8.05452
하다	-8.05506
▁최	-8.05702
▁것	-8.05845
업	-8.05945
님	-8.0598
▁캐롤	-8.06693
갈	-8.06776
ver	-8.06857
▁없	-8.069
련	-8.07042
th	-8.07096
▁최신	-8.07234
▁:)	-8.07299
▁저녁	-8.0731
▁누	-8.07436
력	-8.07553
ck	-8.07596
▁바람	-8.07603
▁당신을	-8.07618
▁중	-8.07865
락	-8.07956
그룹	-8.08086
▁나만의	-8.08118
▁8	-8.08252
▁12	-8.08587
▁걸	-8.08663
▁위로가	-8.08756
든	-8.09125
조	-8.09141
▁TOP	-8.09202
▁우울	-8.09386
▁2018	-8.09506
슬	-8.0998
▁센치한	-8.10108
▁2000	-8.10427
▁포근한	-8.10576
▁숨은	-8.10593
추	-8.10613
▁수록곡	-8.10654
남	-8.10765
19	-8.11286
을때	-8.11298
란	-8.11409
▁7	-8.11459
▁몸	-8.11518
▁인기	-8.11894
강	-8.1199
▁2016	-8.12014
보다	-8.12223
▁조용한	-8.1225
임	-8.1233
▁해	-8.12405
17	-8.12463
▁집	-8.12516
▁함께하는	-8.12535
pop	-8.12735
00	-8.12775
▁(2015	-8.13097
하지	-8.13341
퍼	-8.13377
넘	-8.13379
민	-8.13381
▁일렉트로닉	-8.13381
it	-8.13433
듣	-8.13437
여름	-8.13464
▁기타	-8.1348
11	-8.13552
본	-8.1357
▁BEST	-8.13666
▁V	-8.13674
▁E	-8.13707
▁Rock	-8.14064
공	-8.14201
면서	-8.14214
인디	-8.14216
▁사랑하는	-8.14738
▁vol	-8.14822
▁가을에	-8.14858
끼	-8.14897
클럽	-8.14982
▁들어봐	-8.15149
▁같이	-8.15178
있	-8.15201
▁가득한	-8.15479
지만	-8.15521
림	-8.15683
J	-8.15852
합	-8.1589
•	-8.15974
09	-8.16177
▁소울	-8.16183
준	-8.16259
종	-8.16267
▁듣	-8.16316
▁가을밤	-8.1666
▁아이	-8.17359
▁이런	-8.17436
▁휴식	-8.17924
▁들어야	-8.1824
▁눈물	-8.184
▁차	-8.1868
▁꿀	-8.1884
ri	-8.18996
▁봄날	-8.19094
▁비가	-8.19236
▁대표	-8.19267
▁한잔	-8.19387
걸	-8.19497
12	-8.19502
땐	-8.19541
▁살	-8.19661
▁말	-8.19707
재즈	-8.20202
▁서	-8.20305
름	-8.20337
설	-8.20638
▁몽환적인	-8.20759
la	-8.20763
▁9	-8.20851
▁설렘	-8.21065
▁11	-8.21241
▁오늘의	-8.21514
보컬	-8.21528
08	-8.21783
▁일	-8.21834
거리	-8.21938
Soul	-8.21991
▁O	-8.22016
18	-8.22089
▁앨범	-8.22091
두	-8.22145
랩	-8.2218
봐	-8.22251
번	-8.22348
대로	-8.2235
으	-8.2247
▁장르	-8.22517
돋는	-8.22768
잡	-8.22926
결	-8.23235
■	-8.23239
레이	-8.23356
맞	-8.23458
었	-8.23487
▁않은	-8.23509
▁나는	-8.23527
겨울	-8.23624
▁들어요	-8.23686
▁매장	-8.23867
▁The	-8.23868
▁I	-8.23872
움	-8.24185
at	-8.24345
충	-8.24491
▁자장가	-8.24505
▁모아	-8.24553
▁m	-8.24809
느	-8.24815
언	-8.24816
특	-8.24822
점	-8.25462
악	-8.25704
풀	-8.25783
잔	-8.25812
▁줄	-8.26015
▁산책	-8.26051
▁그대	-8.26305
▁메	-8.26351
추천	-8.26357
듣기	-8.26372
댄스	-8.26397
쳐	-8.26429
보자	-8.26581
런	-8.2659
▁선	-8.26647
일자	-8.26702
IC	-8.26726
▁날씨	-8.26787
▁외	-8.26903
le	-8.26935
아이돌	-8.27044
재	-8.27327
▁No	-8.27395
잊	-8.27407
▁CCM	-8.27735
▁두	-8.27843
▁필요한	-8.28063
▁신나게	-8.28177
▁당신	-8.28369
▁초	-8.28373
▁아티스트	-8.28534
외	-8.28999
100	-8.29068
없는	-8.29372
▁밴드	-8.2939
▁나른한	-8.29625
▁자기	-8.29847
봄	-8.29863
▁가득	-8.29957
져	-8.30056
▁기억	-8.30066
▁않는	-8.30171
말	-8.30268
W	-8.30308
맘	-8.30396
j	-8.30397
▁하우스	-8.30633
▁힙	-8.30688
션	-8.30733
▁노래방	-8.31732
양	-8.31753
▁달달	-8.31961
13	-8.32044
▁세	-8.32194
▁알고	-8.32446
▁열	-8.32745
행	-8.33012
04	-8.33097
쇼	-8.33132
▁상쾌한	-8.33479
▁애	-8.33503
▁이야기	-8.33523
▁차트	-8.33578
▁꿈	-8.33597
직	-8.33684
▁빠져	-8.33797
▁ost	-8.33868
▁담은	-8.34087
처	-8.34161
교	-8.34174
부르	-8.34246
했	-8.34462
▁숨겨진	-8.34528
▁30	-8.34563
▁타	-8.34591
▁노	-8.34813
▁해주는	-8.34828
▁댄스곡	-8.35123
촉	-8.35234
▁가사가	-8.3525
▁여성	-8.35377
▁않	-8.35643
▁퇴근길	-8.35741
링	-8.35942
능	-8.35944
▁봄이	-8.35977
알	-8.35989
▁2015	-8.36355
us	-8.36482
커	-8.36604
▁연주	-8.36648
▁김	-8.36674
천	-8.36952
될	-8.37019
▁Best	-8.37062
▁길	-8.37089
un	-8.37094
am	-8.37154
같	-8.37363
▁Singles	-8.37414
▁좋은노래	-8.37662
▁트로트	-8.37743
다가	-8.3824
만한	-8.38326
▁포	-8.38357
▁잠이	-8.3848
▁중독성	-8.38513
고싶을때	-8.38768
▁넘치는	-8.38839
▁심	-8.39115
▁♥	-8.39152
▁진	-8.39197
했던	-8.39275
▁감성노래	-8.39316
백	-8.39489
뜻	-8.39574
왔	-8.39574
하면	-8.3992
▁책	-8.39976
▁인	-8.40047
.01	-8.40208
급	-8.40316
▁잔잔	-8.4047
lo	-8.40615
▁b	-8.40838
▁힘들	-8.40956
극	-8.41012
^	-8.41019
ra	-8.41071
▁일상	-8.4128
▁거	-8.41409
ST	-8.41647
숨	-8.41793
▁계속	-8.41799
▁연애	-8.41821
▁주의	-8.41917
hop	-8.42181
헤	-8.42195
체	-8.42196
느낌	-8.42425
살	-8.42425
en	-8.4243
el	-8.4258
폭발	-8.42981
메	-8.43257
nd	-8.43444
팝송	-8.43672
함을	-8.43675
시간	-8.43962
맛	-8.44499
학	-8.44499
▁겨울에	-8.44947
▁설레는	-8.45122
▁화	-8.45205
탈	-8.4549
▁보내	-8.45521
로운	-8.4558
▁찾아	-8.45893
▁아무	-8.45944
볼	-8.46009
입니다	-8.46461
색	-8.46779
▁꽃	-8.46782
없이	-8.47236
클	-8.47637
▁음악과	-8.47834
막	-8.47973
꾸	-8.48006
▁내리는	-8.48213
술	-8.4846
▁잔	-8.48572
▁Hot	-8.48883
▁공부	-8.48934
주의	-8.49161
베	-8.49265
▁위해	-8.49271
▁이노래	-8.4939
▁어디	-8.49668
먹	-8.49676
케	-8.4968
▁온	-8.4992
법	-8.5009
▁아까운	-8.5009
▁가장	-8.50212
▁담	-8.50264
가을	-8.50318
밖	-8.50915
▁순간	-8.50924
▁제목	-8.51002
데이	-8.51012
IN	-8.51154
▁주는	-8.51361
▁부르는	-8.51375
▁세계	-8.51381
▁❤	-8.51563
▁별	-8.51622
돌	-8.51692
▁짝사랑	-8.5175
▁장	-8.51813
마음	-8.51881
않	-8.52022
▁콘서트	-8.52086
▁햇살	-8.52165
▁트랙	-8.5218
ow	-8.52239
ed	-8.52409
▁페스티벌	-8.52544
▁아침을	-8.52587
me	-8.52744
▁떠	-8.52747
▁너와	-8.52792
▁즐기는	-8.52843
싸	-8.52984
▁틀어	-8.53007
▁준비	-8.53018
좋아	-8.53066
▁집중	-8.53075
▁재	-8.534
▁편안하게	-8.53431
▁#1	-8.53454
▁인생	-8.53535
07	-8.53614
▁힘	-8.53683
콜	-8.53856
▁명품	-8.5386
투	-8.54283
Z	-8.54283
▁채워	-8.54289
▁최고의	-8.5429
▁잔잔하게	-8.54404
05	-8.54444
03	-8.54521
▁추천하는	-8.54752
▁여름에	-8.5478
▁일렉트로니카	-8.54807
오면	-8.54822
뮤지션	-8.54962
ie	-8.54988
▁또	-8.5499
닝	-8.55106
평	-8.55137
▁세련된	-8.55143
●	-8.55143
별	-8.55244
▁16	-8.55309
▁언제	-8.55396
06	-8.55491
▁레	-8.55546
▁15	-8.55655
프로	-8.55809
듀엣	-8.55872
▁로맨틱	-8.56011
▁출근길	-8.56025
▁자극하는	-8.56117
▁행복	-8.56156
겠	-8.56448
등	-8.56448
핑	-8.56448
명곡	-8.56501
▁사이	-8.56622
입	-8.56708
▁카페에	-8.56867
▁느낌의	-8.5698
▁파	-8.5709
▁불러	-8.57133
▁우	-8.57285
멜	-8.57326
▁Part	-8.57327
▁깊은	-8.57346
▁2014	-8.57394
싶어지는	-8.57668
▁봄에	-8.57697
이별	-8.5783
▁모든	-8.57831
.3	-8.58014
▁우울한	-8.58071
~!!	-8.5819
찬	-8.58212
▁흐르는	-8.58214
▁늦은	-8.58612
▁쌀쌀한	-8.5866
셜	-8.5866
되	-8.58682
▁세상	-8.5883
30	-8.59076
▁선선한	-8.5911
▁계절	-8.59116
초	-8.59132
럽	-8.59538
??	-8.59618
여행	-8.59713
ce	-8.59805
▁○	-8.59839
▁UP	-8.60048
ad	-8.60313
▁트렌디	-8.60648
취향	-8.60649
▁그리움	-8.60924
▁모두	-8.60978
ood	-8.61003
▁미리	-8.61074
알앤비	-8.61115
▁여유	-8.61188
축	-8.61333
▁겨울밤	-8.6135
ight	-8.61382
▁듣자마자	-8.61382
es	-8.61467
▁고백	-8.61486
▁찾	-8.61667
각	-8.61735
▁music	-8.61842
▁코	-8.61856
▁파티	-8.61862
들으면	-8.61981
01	-8.61983
잠	-8.62086
덕	-8.62305
▁터지는	-8.62324
▁좋아지는	-8.6252
월의	-8.62655
▁새벽감성	-8.62664
▁만든	-8.62802
국내	-8.63091
담	-8.63138
글	-8.63236
골	-8.63707
변	-8.63707
▁새	-8.63778
OST	-8.63813
▁상	-8.63837
남자	-8.63934
짝	-8.64175
쾌	-8.64179
▁라운지	-8.64179
▁음악으로	-8.64225
으며	-8.64234
▁분위기에	-8.64391
참	-8.64653
▁들리는	-8.6474
▁날에	-8.64752
일렉	-8.64786
달	-8.64835
▁14	-8.65021
딩	-8.65129
▁2020	-8.65597
흐	-8.65603
뜨	-8.65607
MBC	-8.65617
▁감	-8.6565
▁필요할	-8.6595
활	-8.66086
▁part	-8.66088
▁외국	-8.66089
▁버스	-8.6621
눈	-8.66262
째	-8.66353
▁쓸쓸한	-8.66457
▁소리	-8.66486
▁떠나	-8.66508
긴	-8.66549
▁멜론	-8.66572
▁귀를	-8.66764
▁마음에	-8.6692
▁솔로	-8.67022
해요	-8.67081
▁들려주고	-8.67145
▁차분	-8.67384
▁개	-8.67418
▁썸	-8.67495
▁좀	-8.67541
칠	-8.67545
손	-8.67545
▁사랑노래	-8.67762
▁위	-8.67814
hip	-8.67844
업뎃	-8.68025
숙	-8.68035
※	-8.68527
윤	-8.68527
흔	-8.68575
사람	-8.68995
승	-8.69023
▁시즌	-8.69039
▁당신에게	-8.69078
▁편하게	-8.69325
id	-8.6975
늘	-8.69802
▁성	-8.69832
▁나도	-8.69861
▁업데이트	-8.69961
허	-8.7002
혹	-8.7002
카페	-8.70474
▁들어보	-8.70612
▁힙한	-8.7066
OL	-8.70715
▁좋아요	-8.70745
▁공감	-8.70875
완	-8.71018
싱	-8.71026
▁감동	-8.71098
▁#2	-8.71293
람	-8.71363
음악들	-8.71533
존	-8.71535
▁매장음악	-8.71609
▁일본	-8.71614
and	-8.71657
▁울리는	-8.71691
▁상큼한	-8.71749
여자	-8.71846
▁감각	-8.72005
▁떠오르는	-8.72045
▁조용히	-8.72046
그녀	-8.72066
▁업	-8.721
▁원	-8.72177
▁피아노곡	-8.72347
▁ROCK	-8.7235
!!!!	-8.72554
▁닮은	-8.72558
릿	-8.72558
▁돌아	-8.72585
▁달콤	-8.72831
▁상큼	-8.72868
표	-8.7299
속으로	-8.73004
합니다	-8.73075
90	-8.73093
장르	-8.73218
▁단	-8.73305
분위기	-8.73362
▁그때	-8.7352
▁Hip	-8.73715
▁필요할때	-8.73742
▁어느	-8.73748
니까	-8.73757
스터	-8.74017
16	-8.74032
팬	-8.74113
▁봄을	-8.74124
ON	-8.74205
메탈	-8.74354
펑	-8.74628
▁청량한	-8.74632
형	-8.74636
▁들려오는	-8.74656
번째	-8.74673
영화	-8.74751
▁너에게	-8.74759
춤	-8.7516
놀	-8.75163
oo	-8.75175
끈	-8.752
ER	-8.75212
▁포크	-8.75317
▁FM	-8.75401
타임	-8.75479
많	-8.75573
애	-8.75616
핫	-8.75629
%	-8.75692
up	-8.75711
보는	-8.75943
▁내한	-8.76006
컬	-8.76055
▁매장에서	-8.76075
뒤	-8.76224
▁하늘	-8.76275
ent	-8.76327
▁뭐	-8.76328
▁연주곡들	-8.76383
▁지나	-8.76424
가득	-8.76461
해도	-8.76616
치는	-8.76713
ne	-8.77055
롭	-8.77296
▁앉아	-8.77296
릭	-8.77296
못	-8.77412
쓰	-8.77837
었던	-8.77927
▁향기	-8.77928
연주곡	-8.78015
▁차분한	-8.78109
ch	-8.78261
▁히트곡	-8.78518
▁도시	-8.7871
24	-8.78713
▁귀에	-8.78857
▁집에서	-8.7887
끄	-8.78926
▁번	-8.79047
<	-8.79195
있어	-8.79433
널	-8.79476
▁한번쯤	-8.79496
▁사랑을	-8.79742
▁해줄	-8.79819
▁밤을	-8.79883
▁Hi	-8.79899
나요	-8.79941
깊	-8.80004
▁리메이크	-8.80028
▁노래를	-8.802
[	-8.80402
채	-8.80403
앨범	-8.80405
AN	-8.80476
깨	-8.80487
웨	-8.80584
줘	-8.80584
철	-8.80584
혀	-8.80584
▁핫한	-8.8065
▁80	-8.80683
▁입	-8.80753
소울	-8.80826
▁2010	-8.8087
▁운동할때	-8.80886
▁센치	-8.80978
▁사람들	-8.81049
▁JAZZ	-8.81143
빈	-8.81143
쿵	-8.81143
▁이어폰	-8.81143
듣고	-8.81212
▁기분이	-8.81401
▁나오는	-8.81402
기분	-8.81565
품	-8.81693
소리	-8.82074
▁바로	-8.82158
▁자주	-8.82249
추억	-8.82251
Chart	-8.82269
ur	-8.82706
.....	-8.82726
▁낭만	-8.82842
▁아는	-8.82939
~~~	-8.83338
ᅲ	-8.83409
곤	-8.83409
▁마무리	-8.83411
14	-8.83457
▁분위기를	-8.83506
매장	-8.83778
▁플레이	-8.83954
몰	-8.83962
빵	-8.83981
’	-8.83984
왕	-8.83984
▁남녀	-8.84008
23	-8.84041
▁시절	-8.84164
15	-8.8438
▁누군가	-8.84562
um	-8.84571
▁트	-8.84656
▶	-8.85143
낮	-8.85143
Hop	-8.85147
▁믿고	-8.85157
▁새로운	-8.85172
co	-8.85201
새	-8.85385
▁사랑에	-8.85387
▁노래방에서	-8.85522
RE	-8.85707
▁즐거운	-8.85728
▁분위기있는	-8.85734
▁파워	-8.85857
▁여유를	-8.8615
타는	-8.86157
해주는	-8.86159
▁금요일	-8.86316
▁다가오는	-8.86322
▁옛날	-8.86327
▁친구	-8.86334
▁of	-8.86393
적이고	-8.86402
22	-8.86498
▁보이스	-8.86511
▁다른	-8.8653
▁잔잔하고	-8.86563
▁d	-8.86581
▁커피한잔	-8.86627
▁감성에	-8.86824
해서	-8.86834
;	-8.86908
만큼	-8.87005
▁맞이	-8.87086
▁외힙	-8.87439
▁가볍게	-8.87503
▁진짜	-8.8752
▁생각이	-8.87585
▁정말	-8.87596
거나	-8.87867
힙	-8.8791
▁원곡	-8.88009
센	-8.88039
▁라인업	-8.88102
▁슬픔	-8.88104
▁예쁜	-8.88104
들은	-8.88581
이야기	-8.88673
▁THE	-8.88704
EN	-8.88929
▁노래가	-8.89178
▁부드러운	-8.8931
웃	-8.8931
▁위클리	-8.8931
▁독서	-8.89344
21	-8.8981
▁여름을	-8.89923
▁들어본	-8.90029
▁듀엣곡	-8.90117
랜	-8.90364
▁연말	-8.90544
▁이불	-8.90734
▁듣자	-8.90904
▁감성발라드	-8.90999
판	-8.91151
▁따스한	-8.91151
ly	-8.91278
▁여기	-8.9135
속에	-8.91362
신나는	-8.91624
▁즐겨	-8.9172
광	-8.91733
황	-8.91772
▁뿜뿜	-8.91772
스러운	-8.91774
새벽	-8.91994
미국	-8.92297
▁올해	-8.92302
재생	-8.92394
먼	-8.92397
▁청춘	-8.92399
뉴에이지	-8.92675
▁행복한	-8.92824
홀	-8.92998
▁the	-8.93206
▁들으	-8.93464
▁퇴근	-8.93614
죠	-8.93659
▁느껴지는	-8.93664
▁힘이	-8.94087
답	-8.94296
앞	-8.94296
졸	-8.94296
킹	-8.94296
02	-8.94668
▁국내힙합	-8.94753
해줄	-8.9486
NE	-8.94887
°	-8.94937
$	-8.94937
▁감상	-8.95125
▁유명	-8.95176
▁하나	-8.95258
▁더운	-8.9557
▁싶어	-8.95573
▁Playlist	-8.95582
▁들으며	-8.95669
▁대중	-8.95794
AL	-8.95843
있게	-8.95977
클래식	-8.96172
굴	-8.96231
▁대세	-8.9644
▁좋을	-8.96485
27	-8.96703
세대	-8.96799
ter	-8.96831
하자	-8.96853
옛	-8.96873
료	-8.96885
▁영국	-8.96896
▁힘든	-8.96934
▁빠져드는	-8.96951
▁공부할때	-8.97023
▁알아	-8.97184
LO	-8.972
▁팝송들	-8.97316
생각	-8.97717
▁전설	-8.97723
70	-8.9791
최	-8.97954
all	-8.97974
om	-8.9815
믹	-8.98205
▁잠들기	-8.98456
▁이별후	-8.98556
▁커피와	-8.9856
▁아니	-8.98752
꺼	-8.98866
뉴	-8.98871
▁벚꽃	-8.98872
den	-8.99531
▁내적댄스	-8.99543
▁셋리스트	-8.99544
ᄒᄒ	-8.99554
▁혼자만의	-8.99557
▁너를	-8.99589
▁힘들때	-8.99793
▁만나	-8.99875
▁흔들	-9.0015
맨	-9.00218
▁(2019	-9.00219
▁오늘도	-9.00244
엄	-9.00885
증	-9.00898
▁HOT	-9.00899
습니다	-9.00899
상시업뎃	-9.00913
▁자꾸	-9.00986
▁들썩	-9.01587
▁흐린	-9.01591
▁휴식을	-9.01853
▁운동할	-9.01858
▁우울할때	-9.01893
피아노	-9.02035
께	-9.02204
졌	-9.02273
효	-9.02273
▁역대	-9.0228
카페에서	-9.02334
▁날씨에	-9.02379
▁심장	-9.02518
▁마음의	-9.02564
▁to	-9.02774
▁오늘은	-9.0293
▁응답하라	-9.02968
▁중독	-9.02988
▁클럽음악	-9.03094
귀	-9.03178
▁감정	-9.0318
29	-9.0353
Pop	-9.03556
드라마	-9.03558
▁7080	-9.03667
밍	-9.03667
약	-9.03667
▁헬스	-9.03674
est	-9.03729
둠	-9.0437
희	-9.0437
립	-9.04371
험	-9.04371
셔	-9.04371
▁흑인	-9.04379
▁시원하게	-9.04477
거야	-9.04506
▁시원	-9.04545
ost	-9.04601
비트	-9.047
취	-9.04824
ill	-9.05043
홍	-9.05073
습	-9.05076
크리스마스	-9.05099
▁휴가	-9.05125
▁1990	-9.05132
▁신나	-9.05381
▁아침에	-9.05695
▁List	-9.05796
열	-9.05879
볼까	-9.05896
▁불금	-9.05972
▁아직	-9.06077
▁즐기	-9.06097
폭	-9.0647
틴	-9.06492
족	-9.06514
쿨	-9.06514
▁배경음악	-9.06514
▁찬양	-9.06518
▁잠들	-9.06553
▁St	-9.06556
▁pt	-9.06615
▁알고싶은	-9.06669
녹	-9.07216
괜	-9.07239
하우스	-9.07462
캐롤	-9.0747
▁이제	-9.07651
랙	-9.07938
망	-9.07968
군	-9.07969
▁PART	-9.07969
삶	-9.07969
▁무더운	-9.07969
느껴	-9.0797
▁엄선	-9.07976
▁들을수록	-9.08005
▁이별노래	-9.08064
흥	-9.0826
▁설레	-9.08318
들에게	-9.08553
▁오지	-9.08644
▁청량	-9.08653
칫	-9.08703
▁아이유	-9.08855
▁조금	-9.08874
잔잔한	-9.09068
둘	-9.09328
춘	-9.09442
▁보이스라떼	-9.09445
픽	-9.09445
▁차가운	-9.09446
▁개인	-9.0945
▁홀로	-9.09477
▁어깨	-9.09573
.02	-9.0962
EDM	-9.09883
▁연인	-9.09999
=	-9.10191
▁산뜻한	-9.10191
▁노동요	-9.10191
씨	-9.10623
50	-9.10628
▁두근두근	-9.10943
짱	-9.10943
▁꺼내	-9.10949
▁이거	-9.11087
▁공연	-9.11162
▁후회	-9.11279
▁삽입곡	-9.11701
ᄏᄏ	-9.11709
있고	-9.11757
▁따라	-9.1179
▁시대	-9.11866
▁모르	-9.11992
26	-9.12136
▁뮤지컬	-9.12464
낸	-9.12464
▁따듯한	-9.12464
▁전곡	-9.12579
28	-9.12656
년생	-9.12766
▁퇴근길에	-9.12958
슨	-9.13233
▁태교	-9.1324
커피	-9.13304
우는	-9.13406
▁유발	-9.13454
▁기대	-9.13516
.11	-9.13571
▁나에게	-9.1359
휴	-9.13932
역	-9.13976
렌	-9.14008
▁봄바람	-9.14009
▁연주음악	-9.14036
함께	-9.14126
계속	-9.14193
톡	-9.14788
츠	-9.1479
훈	-9.1479
▁여유로운	-9.14827
▁더욱	-9.14827
▁선곡표	-9.14844
▁무드	-9.15065
2018	-9.15146
!!!!!	-9.15174
▁신나고	-9.15279
ᄂ	-9.15577
▁다양한	-9.15578
▁침대	-9.15582
▁달리	-9.15627
▁매일	-9.15637
▁만들어줄	-9.15637
▁한강	-9.16026
질때	-9.16284
▁보사노바	-9.16371
▁히든트랙	-9.16371
권	-9.16371
▁그루비	-9.16372
▁날려줄	-9.16372
▁필수	-9.16399
▁그대에게	-9.16463
.12	-9.17153
‘	-9.17171
뛰	-9.17171
▁잠들기전	-9.17304
ut	-9.17616
▁자극	-9.17892
갑	-9.17977
굿	-9.17977
밀	-9.17977
▁슬프	-9.17994
▁설레임	-9.1801
▁모르게	-9.18237
▁바다	-9.18326
드라이브	-9.18396
▁프로듀서	-9.1879
▁마지막	-9.18791
▁월요일	-9.18791
▁물씬	-9.18793
해외	-9.18799
▁best	-9.18824
**	-9.18862
tion	-9.18885
말고	-9.19129
Rock	-9.19288
▁In	-9.19373
ᄒ	-9.19583
▁시작하는	-9.19608
왜	-9.1961
▁사로잡	-9.1961
시켜주는	-9.1961
▁문득	-9.19611
▁응원	-9.19614
▁안녕	-9.19624
▁떠나는	-9.1963
out	-9.19847
보이스	-9.20217
▁만나는	-9.20232
▁울고	-9.20311
ᄅ	-9.20436
▁연휴	-9.20442
▁맥주	-9.20447
▁충전	-9.20461
▁가끔	-9.20464
째주	-9.20495
▁선물	-9.20576
고싶어	-9.20647
▁듣게	-9.21097
잘	-9.21098
플레이리스트	-9.21099
샤	-9.21263
총	-9.2127
▁예상	-9.21309
▁고막	-9.21445
좋	-9.21469
곳	-9.2211
덤	-9.2211
묘	-9.2211
씩	-9.2211
▁싱글	-9.22113
▁그리운	-9.22115
▁맑은	-9.22131
▁여성보컬	-9.22175
cial	-9.22241
상시	-9.22777
힐링	-9.22948
▁싶다	-9.22954
패	-9.22954
닥	-9.22957
팅	-9.22957
휘	-9.22957
▁편안해지는	-9.22958
▁감수성	-9.22958
▁에너지	-9.22958
day	-9.22997
날씨	-9.23104
▁연인과	-9.23278
IT	-9.23627
범	-9.23811
앤	-9.23812
이라면	-9.23875
솔로	-9.24061
▁모던	-9.2407
파티	-9.24089
▁모르는	-9.24311
▁경쾌한	-9.24674
렬	-9.24674
쿠	-9.24674
튀	-9.24674
▁무더위	-9.24674
▁작업	-9.24694
▁입문	-9.24753
모음집	-9.24915
▁170	-9.25066
▁카페음악	-9.25163
하세요	-9.25376
ᄀ	-9.25544
콕	-9.25544
시대별차트	-9.25544
죽	-9.25544
착	-9.25544
꿀	-9.25773
▁아티스트들	-9.26046
만들어주는	-9.26366
럼	-9.26397
슈	-9.26418
♩	-9.26421
베이스	-9.26428
녀	-9.26746
돋	-9.26865
운동	-9.27157
확	-9.27306
▁올드팝	-9.27324
▁휴일	-9.27325
▁모닝	-9.27384
▁Tracks	-9.27394
▁만들어	-9.27649
▁떠나고	-9.2813
깡패	-9.28162
쯤	-9.28166
론	-9.28197
『	-9.28199
▁playlist	-9.28199
▁편집샵	-9.28199
떨	-9.28199
및	-9.28199
빌	-9.28199
웅	-9.28199
▁달래줄	-9.28199
▁귓가에	-9.282
▁뮤지션들	-9.28577
누	-9.28675
▁그런	-9.28678
▁Billboard	-9.291
▁섹시한	-9.291
콩	-9.291
템포	-9.29112
ive	-9.29216
달달	-9.29216
랜드	-9.29348
푸	-9.30006
▁녹여줄	-9.30009
▁듣다보면	-9.30009
▁따뜻하게	-9.30009
▁많은	-9.30051
▁커피한잔과	-9.30443
아침	-9.30869
▁들어봤을	-9.30926
였	-9.30926
▁애창곡	-9.30927
▁레트로	-9.30927
▁발매	-9.30942
띵곡	-9.31263
▁한국힙합	-9.31286
▁보며	-9.31396
▁고음	-9.31607
렉	-9.3163
멜로디	-9.31686
늦	-9.31828
멋	-9.31845
롤	-9.31845
픔	-9.31849
듀	-9.31851
컨	-9.31852
』	-9.31852
항	-9.31852
▁누구나	-9.31853
▁위로해주는	-9.31934
▁늦은밤	-9.31977
2000	-9.32005
▁남성	-9.32179
테마	-9.32243
책	-9.32704
▁Summer	-9.32787
▁뜨거운	-9.32787
엘	-9.32787
탕	-9.32787
❣	-9.32787
딥	-9.32787
▁슈퍼	-9.32789
▁초이스	-9.32796
▁홍대	-9.32797
▁싶다면	-9.32944
없	-9.33554
쁜	-9.33727
◈	-9.3373
씬	-9.34679
켜	-9.34682
⭐	-9.34682
엠	-9.34682
삼	-9.35644
쏭	-9.35644
접	-9.35644
꽃	-9.35826
끝	-9.35827
응	-9.3661
탑	-9.36615
견	-9.36615
컴	-9.37593
ᅮ	-9.37595
짐	-9.37595
맑	-9.38561
ᄏ	-9.38562
쓸	-9.38584
찰	-9.38585
텔	-9.38585
즐	-9.39545
북	-9.39585
잉	-9.40595
팔	-9.40595
욕	-9.41615
짜	-9.42616
긋	-9.42647
뷰	-9.42647
푹	-9.42647
《	-9.43688
》	-9.43688
샘	-9.43688
탁	-9.44741
멍	-9.45805
콘	-9.4688
갓	-9.4688
냥	-9.47794
퓨	-9.47958
빨	-9.47967
잇	-9.47967
낼	-9.49066
땡	-9.49066
뻥	-9.49066
폴	-9.49066
랄	-9.50173
율	-9.51268
ᄃ	-9.513
홈	-9.51301
멘	-9.51301
젠	-9.51301
q	-9.51301
딱	-9.51864
`	-9.52437
◀	-9.52437
◆	-9.52437
쏙	-9.52437
윙	-9.52437
퇴	-9.53581
햇	-9.53585
둥	-9.53587
맥	-9.55911
✨	-9.55926
롱	-9.57114
뽀	-9.57116
찌	-9.57116
김	-9.58271
밝	-9.58297
삭	-9.58321
침	-9.59159
넣	-9.59541
났	-9.59541
쌀	-9.60775
꼬	-9.60775
냐	-9.60775
쏘	-9.60775
택	-9.60775
틱	-9.60775
듬	-9.61996
캐	-9.62016
텐	-9.62023
벌	-9.62025
덥	-9.62025
톤	-9.62025
떡	-9.62025
폰	-9.6329
♣	-9.63291
엽	-9.63291
첼	-9.63291
섬	-9.63291
익	-9.63291
Q	-9.64573
푼	-9.64573
혜	-9.64573
힌	-9.64573
힘	-9.65114
큼	-9.65631
빅	-9.65872
규	-9.65872
닐	-9.65872
✿	-9.67188
돼	-9.67188
렸	-9.67188
킬	-9.67188
몸	-9.67995
귓	-9.68519
“	-9.68521
닌	-9.69735
콤	-9.6981
뮤	-9.69848
넌	-9.69872
묻	-9.69872
앙	-9.69872
곧	-9.69872
벅	-9.69872
떠	-9.70966
즘	-9.71223
델	-9.71242
몇	-9.71242
셀	-9.71242
윗	-9.71242
ᄆ	-9.7263
맡	-9.74039
붐	-9.74039
춰	-9.74039
털	-9.74039
팡	-9.74039
닉	-9.75463
꽁	-9.75468
둔	-9.75468
껏	-9.75468
솔	-9.76597
흑	-9.76902
캠	-9.76917
렵	-9.76917
윈	-9.76917
깔	-9.76917
펍	-9.76917
뿌	-9.78388
쩍	-9.78388
또	-9.80416
떼	-9.81373
뚝	-9.81396
덩	-9.82934
랐	-9.82934
팀	-9.82934
믿	-9.84458
빗	-9.84495
옥	-9.84496
빼	-9.84496
뿐	-9.84496
룰	-9.84497
슴	-9.85984
념	-9.86051
♨	-9.86084
|	-9.86084
】	-9.86084
붙	-9.86084
칸	-9.86084
덜	-9.86084
뭘	-9.86084
벤	-9.86084
짓	-9.86084
량	-9.87694
ღ	-9.87697
━	-9.87697
【	-9.87697
낙	-9.87697
뻔	-9.87697
셨	-9.87697
십	-9.89336
렁	-9.89336
ᄉ	-9.89336
깐	-9.89336
롬	-9.89336
엇	-9.89336
옆	-9.89336
즌	-9.90947
▲	-9.91003
램	-9.91003
묵	-9.91003
밥	-9.91003
척	-9.91003
웰	-9.91003
ᅳ	-9.92698
녘	-9.92698
숲	-9.92698
좀	-9.92709
룩	-9.94422
봉	-9.94422
튜	-9.94422
썸	-9.94597
써	-9.96175
”	-9.96176
랫	-9.96176
섭	-9.96176
꿔	-9.96176
혁	-9.96176
띵	-9.9662
셋	-9.97844
쉽	-9.97962
쟁	-9.97962
칼	-9.97962
억	-9.99682
。	-9.9978
딘	-9.9978
병	-9.9978
줬	-9.9978
캉	-9.9978
○	-10.0048
ᅡ	-10.0163
쁘	-10.0163
류	-10.0163
땅	-10.0352
숍	-10.0352
염	-10.0352
ᄌ	-10.0544
걱	-10.0544
벼	-10.0544
◎	-10.0544
벨	-10.0544
옷	-10.0544
찍	-10.0544
퐁	-10.0544
멀	-10.0544
탠	-10.0544
꿈	-10.0674
댄	-10.0702
}	-10.074
퀸	-10.074
획	-10.074
뿜	-10.094
갖	-10.094
징	-10.1144
럭	-10.1144
쳤	-10.1144
층	-10.1144
득	-10.1261
껄	-10.1353
령	-10.1353
빙	-10.1353
✔	-10.1565
돈	-10.1565
팍	-10.1565
ᴇ	-10.1565
겹	-10.1565
뻑	-10.1565
큰	-10.1565
싹	-10.1783
뭉	-10.1783
흠	-10.1783
욱	-10.1994
낭	-10.2003
엉	-10.2005
웠	-10.2005
킨	-10.2005
{	-10.2005
몬	-10.2232
븐	-10.2232
쁨	-10.2232
뇌	-10.2232
팽	-10.2232
캘	-10.2465
럴	-10.2703
육	-10.2703
룸	-10.2703
벗	-10.2703
똑	-10.2703
빡	-10.2703
웩	-10.2703
검	-10.2945
·	-10.2947
§	-10.2947
̊	-10.2947
샵	-10.2947
─	-10.3197
됐	-10.3197
탱	-10.3197
튼	-10.3197
펠	-10.3197
̆	-10.3197
뻐	-10.3453
❄	-10.3453
갤	-10.3453
닛	-10.3453
촌	-10.3453
́	-10.3453
헬	-10.3714
궁	-10.3716
찐	-10.3716
ᴛ	-10.3716
「	-10.3716
괴	-10.3716
닷	-10.3716
띠	-10.3716
쥬	-10.3716
ᴏ	-10.3716
ᴗ	-10.3716
갱	-10.3987
쏟	-10.3987
ᄇ	-10.3987
」	-10.3987
렛	-10.3987
얀	-10.3987
턴	-10.3987
튠	-10.3987
핵	-10.3987
뿅	-10.4264
긍	-10.4264
쉴	-10.4264
잃	-10.4264
춥	-10.4264
큐	-10.4264
탐	-10.4264
❛	-10.4265
벽	-10.4547
껴	-10.4548
⊙	-10.455
넬	-10.455
띄	-10.455
๑	-10.455
잭	-10.455
률	-10.455
꼭	-10.4568
끔	-10.4834
템	-10.484
롯	-10.4842
▒	-10.4844
ᅵ	-10.4844
깅	-10.4844
댓	-10.4844
씹	-10.4844
캔	-10.4844
켓	-10.4844
ɪ	-10.4844
쎈	-10.5147
씽	-10.5147
칭	-10.5147
퀄	-10.5147
압	-10.546
갔	-10.546
똥	-10.546
뚜	-10.546
짙	-10.578
힐	-10.578
논	-10.5782
홉	-10.5782
–	-10.5782
↑	-10.5782
젤	-10.5782
핀	-10.5782
뽑	-10.6113
뱅	-10.6116
뜬	-10.6116
밸	-10.6116
뿍	-10.6116
잼	-10.6116
놨	-10.6116
릇	-10.6116
찡	-10.6116
◡	-10.6116
넷	-10.6449
깜	-10.6461
꼽	-10.6461
쾅	-10.6461
킴	-10.6461
핸	-10.6461
캬	-10.6818
\	-10.6818
〃	-10.6818
겸	-10.6818
꾼	-10.6818
랍	-10.6818
랬	-10.6818
액	-10.6818
퀴	-10.6818
틈	-10.6818
팟	-10.6818
펙	-10.6818
켄	-10.6818
→	-10.6818
찾	-10.7055
왈	-10.7188
옹	-10.7188
첫	-10.7485
뭐	-10.7497
뷔	-10.7572
ᄐ	-10.7573
ʟ	-10.7573
넛	-10.7573
딕	-10.7573
떄	-10.7573
슷	-10.7573
쑥	-10.7573
암	-10.7573
훅	-10.7573
쪽	-10.7573
컵	-10.7573
ᴀ	-10.7973
둑	-10.7973
×	-10.7973
✧	-10.7973
겼	-10.7973
뀨	-10.7973
쩔	-10.7973
팩	-10.7973
콰	-10.7973
턱	-10.7973
롹	-10.8389
쟈	-10.8389
͡	-10.8389
늑	-10.8389
랭	-10.8389
섞	-10.8389
헌	-10.8389
굳	-10.8824
됨	-10.8824
렐	-10.8824
룬	-10.8824
삿	-10.8824
쓴	-10.8824
펴	-10.8824
덴	-10.9279
숭	-10.9279
ɴ	-10.9279
깃	-10.9279
놈	-10.9279
붕	-10.9279
츄	-10.9279
톱	-10.9279
좌	-10.9279
☞	-10.9755
♧	-10.9755
농	-10.9755
닭	-10.9755
겐	-10.9755
댕	-10.9755
딜	-10.9755
랏	-10.9755
밟	-10.9755
딴	-10.9755
웹	-10.9755
녕	-11.0246
폐	-11.0254
ᴘ	-11.0255
₩	-11.0255
故	-11.0255
객	-11.0255
꿍	-11.0255
딸	-11.0255
볕	-11.0255
솜	-11.0255
앗	-11.0255
앰	-11.0255
엿	-11.0255
쪼	-11.0255
찢	-11.0255
켈	-11.0255
헨	-11.0255
썩	-11.0779
엣	-11.078
셉	-11.0781
ᄑ	-11.0781
愛	-11.0781
걍	-11.0781
낀	-11.0781
냉	-11.0781
뤠	-11.0781
줌	-11.0781
킷	-11.0781
펀	-11.0781
헐	-11.0781
욤	-11.0781
칩	-11.1337
ෆ	-11.1337
ᄎ	-11.1337
덧	-11.1337
떴	-11.1337
렴	-11.1337
므	-11.1337
죄	-11.1337
쥐	-11.1337
챠	-11.1337
쿡	-11.1337
ᄁ	-11.1337
♠	-11.1337
・	-11.1337
맴	-11.1922
ᆞ	-11.1925
쎄	-11.1925
̈	-11.1925
ᴍ	-11.1925
◐	-11.1925
✌	-11.1925
냈	-11.1925
됴	-11.1925
밭	-11.1925
삐	-11.1925
숫	-11.1925
첩	-11.1925
펭	-11.1925
▣	-11.255
̀	-11.255
□	-11.255
뀌	-11.255
혈	-11.255
➕	-11.255
얌	-11.255
젼	-11.255
흡	-11.255
ʀ	-11.255
↗	-11.255
곰	-11.255
̵	-11.255
팻	-11.255
͈	-11.255
❌	-11.3217
▷	-11.3217
뒷	-11.3217
릉	-11.3217
쉐	-11.3217
◞	-11.3217
國	-11.3217
後	-11.3217
꺄	-11.3217
돔	-11.3217
뜩	-11.3217
뜰	-11.3217
샷	-11.3217
옴	-11.3217
렷	-11.3217
칙	-11.3217
협	-11.3931
̥	-11.3931
¿	-11.3931
ѕ	-11.3931
뱃	-11.3931
캄	-11.3931
톨	-11.3931
ɢ	-11.3931
◑	-11.3931
月	-11.3931
永	-11.3931
쌈	-11.3931
잎	-11.3931
첨	-11.3931
툰	-11.3931
핏	-11.3931
˂	-11.3931
숑	-11.47
̇	-11.47
ᴄ	-11.47
†	-11.47
◁	-11.47
♭	-11.47
上	-11.47
뤼	-11.47
밋	-11.47
벳	-11.47
앵	-11.47
캡	-11.47
핱	-11.47
줍	-11.47
쭉	-11.47
왠	-11.5531
놔	-11.5534
ω	-11.5534
▩	-11.5534
女	-11.5534
쑤	-11.5534
쿄	-11.5534
혔	-11.5534
훔	-11.5534
◇	-11.5534
❁	-11.5534
男	-11.5534
꼴	-11.5534
꾹	-11.5534
냅	-11.5534
얍	-11.5534
윽	-11.5534
쭈	-11.5534
텟	-11.5534
̑	-11.5534
↖	-11.5534
깡	-11.6442
앨	-11.6442
뚱	-11.6443
멕	-11.6443
ง	-11.6443
ᴜ	-11.6443
ᴥ	-11.6443
⋆	-11.6443
下	-11.6443
넓	-11.6443
늬	-11.6443
삘	-11.6443
욧	-11.6443
콧	-11.6443
ʙ	-11.6443
ᅥ	-11.7443
ᅦ	-11.7443
셈	-11.7443
욘	-11.7443
탓	-11.7443
¥	-11.7443
ᴡ	-11.7443
╹	-11.7443
梟	-11.7443
雄	-11.7443
뎌	-11.7443
럿	-11.7443
빰	-11.7443
얹	-11.7443
쫌	-11.7443
칵	-11.7443
컷	-11.7443
펄	-11.7443
ʖ	-11.7443
͜	-11.7443
͟	-11.7443
▽	-11.7443
궈	-11.7443
︎	-11.7443
썬	-11.7443
낄	-11.8554
◟	-11.8554
맹	-11.8554
뚠	-11.8554
쌰	-11.8554
찜	-11.8554
킥	-11.8554
ʏ	-11.8554
☜	-11.8554
균	-11.8554
낫	-11.8554
닫	-11.8554
멸	-11.8554
샐	-11.8554
쏠	-11.8554
퐈	-11.8554
뒀	-11.8554
읏	-11.9804
˓	-11.9804
♤	-11.9804
뱀	-11.9804
벙	-11.9804
✯	-11.9804
、	-11.9804
꼐	-11.9804
ʔ	-11.9804
ʕ	-11.9804
ᄈ	-11.9804
ᕷ	-11.9804
—	-11.9804
✩	-11.9804
댈	-11.9804
룡	-11.9804
뤄	-11.9804
뺄	-11.9804
쩐	-11.9804
쩜	-11.9804
툭	-11.9804
퐝	-11.9804
햄	-11.9804
∇	-11.9804
゚	-11.9804
ᅇ	-11.9804
€	-11.9804
年	-11.9804
넋	-11.9804
̶	-11.9804
겪	-12.1232
넥	-12.1232
쒼	-12.1232
챔	-12.1232
넹	-12.1232
쌤	-12.1232
˖	-12.1232
ᄊ	-12.1232
⃝	-12.1232
⭕	-12.1232
ノ	-12.1232
的	-12.1232
겟	-12.1232
깝	-12.1232
댜	-12.1232
땃	-12.1232
봇	-12.1232
앱	-12.1232
얄	-12.1232
쿼	-12.1232
∴	-12.1232
샴	-12.1232
웜	-12.1232
퐙	-12.1232
٩	-12.1232
人	-12.1232
美	-12.1232
됬	-12.1232
ᴅ	-12.1232
꼼	-12.2899
쟝	-12.2899
ғ	-12.2899
歌	-12.2899
뚤	-12.2899
폼	-12.2899
¡	-12.2899
˃	-12.2899
⑅	-12.2899
╉	-12.2899
╊	-12.2899
◕	-12.2899
✈	-12.2899
✋	-12.2899
❕	-12.2899
❗	-12.2899
悲	-12.2899
甲	-12.2899
꼈	-12.2899
롸	-12.2899
멎	-12.2899
멩	-12.2899
쁠	-12.2899
샬	-12.2899
웍	-12.2899
웬	-12.2899
쬐	-12.2899
쵸	-12.2899
쿤	-12.2899
α	-12.2899
‧	-12.2899
〓	-12.2899
名	-12.2899
긔	-12.2899
뇨	-12.2899
뉘	-12.2899
뼛	-12.2899
샌	-12.2899
숴	-12.2899
툴	-12.2899
̫	-12.4899
콸	-12.4899
횽	-12.4899
맙	-12.4899
욜	-12.4899
쿰	-12.4899
ڡ	-12.4899
ᴋ	-12.4899
⁂	-12.4899
┃	-12.4899
刊	-12.4899
春	-12.4899
갸	-12.4899
겔	-12.4899
깬	-12.4899
낳	-12.4899
듦	-12.4899
듭	-12.4899
뜯	-12.4899
뜸	-12.4899
륜	-12.4899
슽	-12.4899
싼	-12.4899
썹	-12.4899
옐	-12.4899
왼	-12.4899
쩡	-12.4899
쪄	-12.4899
찼	-12.4899
킵	-12.4899
텍	-12.4899
틸	-12.4899
햅	-12.4899
헿	-12.4899
훨	-12.4899
⁎	-12.4899
룻	-12.4899
붓	-12.4899
뺏	-12.4899
쏴	-12.4899
헷	-12.4899
〰	-12.4899
ス	-12.4899
↘	-12.4899
낌	-12.7396
캣	-12.7399
ᅣ	-12.7399
♀	-12.7399
♂	-12.7399
♫	-12.7399
❥	-12.7399
ヾ	-12.7399
神	-12.7399
딪	-12.7399
펐	-12.7399
÷	-12.7399
͞	-12.7399
Δ	-12.7399
ε	-12.7399
σ	-12.7399
۶	-12.7399
ू	-12.7399
ఇ	-12.7399
ᄍ	-12.7399
‭	-12.7399
∀	-12.7399
∞	-12.7399
⌯	-12.7399
│	-12.7399
▰	-12.7399
✴	-12.7399
❓	-12.7399
❧	-12.7399
中	-12.7399
水	-12.7399
行	-12.7399
궜	-12.7399
똘	-12.7399
뛸	-12.7399
랴	-12.7399
략	-12.7399
맺	-12.7399
뭇	-12.7399
빕	-12.7399
쐬	-12.7399
젓	-12.7399
쨰	-12.7399
켰	-12.7399
콥	-12.7399
킁	-12.7399
툽	-12.7399
풉	-12.7399
횟	-12.7399
훗	-12.7399
ᄄ	-12.7399
∵	-12.7399
딤	-12.7399
쒜	-12.7399
엥	-12.7399
헉	-12.7399
ᆢ	-12.7399
‿	-12.7399
❝	-12.7399
ン	-12.7399
有	-12.7399
꺠	-12.7399
슐	-12.7399
썰	-12.7399
ฅ	-12.7399
❦	-12.7399
͂	-12.7399
〈	-12.7399
ƪ	-13.0732
ᴊ	-13.0732
¤	-13.0732
Ø	-13.0732
Θ	-13.0732
ว	-13.0732
༚	-13.0732
ᅢ	-13.0732
ᅧ	-13.0732
ᐛ	-13.0732
―	-13.0732
‪	-13.0732
‬	-13.0732
⌒	-13.0732
┘	-13.0732
é	-13.0732
ᴢ	-13.0732
⌄	-13.0732
ˬ	-13.0732
⌗	-13.5519
ᅬ	-13.552
ૢ	-13.5521
Π	-13.5522
흙	-13.5523
팠	-13.5524
컹	-13.5525
촛	-13.5526
쳇	-13.5527
찹	-13.5528
좔	-13.5529
융	-13.553
쓱	-13.5531
숖	-13.5532
뺀	-13.5533
몫	-13.5534
딨	-13.5535
돛	-13.5536
닦	-13.5537
넴	-13.5538
뀐	-13.5539
꼰	-13.554
깥	-13.5541
긁	-13.5542
귈	-13.5543
└	-13.5544
̷	-13.5545
̩	-13.5546
¶	-13.5547
흣	-13.5548
챌	-13.5549
쏜	-13.555
벛	-13.5551
뭣	-13.5552
묶	-13.5553
뚬	-13.5554
땠	-13.5555
닙	-13.5556
낡	-13.5557
긱	-13.5558
굵	-13.5559
겜	-13.556
✊	-13.5561
펌	-13.5562
튕	-13.5563
찝	-13.5564
짚	-13.5565
읊	-13.5566
쉑	-13.5567
뻗	-13.5568
뺨	-13.5569
빤	-13.557
몹	-13.5571
떳	-13.5572
늪	-13.5573
눕	-13.5574
깰	-13.5575
⸝	-13.5576
ᴖ	-13.5577
ᅱ	-13.5578
்	-13.5579
̧	-13.558
췄	-13.5581
첸	-13.5582
쫀	-13.5583
쉿	-13.5584
샛	-13.5585
릅	-13.5586
렙	-13.5587
뙤	-13.5588
톰	-13.5589
텨	-13.559
쫙	-13.5591
쫑	-13.5592
쀼	-13.5593
봣	-13.5594
뛴	-13.5595
돗	-13.5596
납	-13.5597
끓	-13.5598
̤	-13.5599
켠	-13.56
쫄	-13.5601
옳	-13.5602
쉰	-13.5603
뽕	-13.5604
팥	-13.5605
즙	-13.5606
읍	-13.5607
옵	-13.5608
얽	-13.5609
슝	-13.561
빚	-13.5611
릎	-13.5612
⃣	-13.5613
짬	-13.5614
얗	-13.5615
붉	-13.5616
륭	-13.5617
꽤	-13.5618
흰	-13.5619
뿡	-13.562
밑	-13.5621
뭄	-13.5622
둡	-13.5623
끊	-13.5624
굣	-13.5625
∗	-13.5626
옮	-13.5627
둬	-13.5628
틋	-13.5629
얻	-13.563
̴	-13.5631
ʜ	-13.5632
앓	-13.5633
됩	-13.5634
귤	-13.5635
헛	-13.5636
싣	-13.5637
뽐	-13.5638
돕	-13.5639
끗	-13.564
휩	-13.5641
훵	-13.5642
펫	-13.5643
텀	-13.5644
냠	-13.5645
펼	-13.5646
덮	-13.5647
룹	-13.5647
즉	-13.5648
곱	-13.5649
̣	-13.565
렀	-13.5651
눅	-13.5652
씁	-13.5653
뱁	-13.5654
밌	-13.5655
갠	-13.5656
쨍	-13.5657
윌	-13.5658
찔	-13.5659
넉	-13.566
눠	-13.5661
쌍	-13.5662
흩	-13.5663
땀	-13.5664
짧	-13.5665
샹	-13.5666
씻	-13.5667
솟	-13.5668
눌	-13.5669
떻	-13.567
쉼	-13.5671
멤	-13.5672
륵	-13.5673
꽉	-13.5674
짠	-13.5675
곁	-13.5676
쌉	-13.5677
꿉	-13.5678
낯	-13.5679
끽	-13.568
텝	-13.5681
쌓	-13.5682
섯	-13.5683
펜	-13.5684
컥	-13.5685
륨	-13.5686
봅	-13.5687
멈	-13.5688
텅	-13.5689
뭔	-13.569
훌	-13.5691
얘	-13.5692
풋	-13.5693
젊	-13.5694
닿	-13.5695
씐	-13.5696
ᅠ	-13.5697
잖	-13.5698
챙	-13.5699
젝	-13.57
떤	-13.5701
엑	-13.5702
뒹	-13.5703
뚫	-13.5704
랠	-13.5705
꽂	-13.5706
높	-13.5707
쩌	-13.5708
렇	-13.5709
갬	-13.571
싫	-13.5711
읽	-13.5712
삽	-13.5713
벚	-13.5714
찮	-13.5715
겁	-13.5716
걷	-13.5717
끌	-13.5718
볍	-13.5719
뎃	-13.572
닮	-13.572
젖	-13.5721
앉	-13.5722
섹	-13.5723
흘	-13.5724
았	-13.5725
봤	-13.5726
렘	-13.5727
녁	-13.5728
밴	-13.5729
놓	-13.573
냄	-13.5731
틀	-13.5731
